[
  {
    "Link": "https://artemperor.tw/tidbits/18138",
    "Place": "台灣，台北市",
    "Title": "金車文教基金會【林恩崙 創作個展 Kick the Can to the Playground】Aaron Horse Solo Exhibition: Kick the Can to the Playground",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/137/6b1p6d72xs03p1yncusatxe5d3lhc9z4_800x420^.jpg",
    "Date": "2025-04-15 ~ 2025-06-01",
    "Location": "臺北市大同區承德路3段131號",
    "InfoLink": "https://www.instagram.com/fake_fire_atelier/",
    "Member": "林恩崙",
    "Article": "藝術家介紹\n林恩崙，1991年生，2020年畢業於台北藝術大學美術系碩士班。主要以空間裝置、雕塑、版畫為創作媒材，作品主題圍繞於物質環境的觀察及人與物之間的連結。近年更聚焦於公共空間的樣貌與其中的權力關係。重要經歷包括2020年個展「Frontside and Backside」於非常廟藝文空間，以及2022年共同策展並展出「祝您健康快樂」於新竹市美術館。\n採訪文章 ► https://kingcar.pro/en14JBn2q\n展覽介紹\n公共空間中的微型公園、公私領域的邊界、敵意建築，以及私人車擋，這些元素呈現了空間的權力分配與人為痕跡。林恩崙關注物的功能與其中介特質，探索設計與環境的角力，試圖在這些矛盾與邊界的張力中提取一種「模型」的可能性。\n展覽資訊\n林恩崙 創作個展 【Kick the Can to the Playground】\nAaron Horse Solo Exhibition: Kick the Can to the Playground\n展期：2025/04/15(二)-06/01(日)\n開幕：2025.04.26 (六) 下午15:00\n地點：KCCA 承德館\n地址：臺北市大同區承德路三段131號\n主辦單位｜金車文教基金會 / 金車文藝中心 KCCA",
    "lat": 25.0674454,
    "lng": 121.5186697
  },
  {
    "Link": "https://artemperor.tw/tidbits/18137",
    "Place": "台灣，台北市",
    "Title": "金車文教基金會【游智涵 創作個展 精神時光屋】 Yu Chih-Han Solo Exhibition: Room of Spirit and Time",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/136/myiyq6xeturnl84vkxic1nz8fny7lrms_800x420^.jpg",
    "Date": "2025-04-15 ~ 2025-06-01",
    "Location": "臺北市大同區承德路3段131號",
    "InfoLink": "https://www.instagram.com/fake_fire_atelier/",
    "Member": "游智涵",
    "Article": "藝術家介紹\n1993年出生於台北，現居台南，現正就讀於台南藝術大學造形藝術研究所，2017年畢業於清華大學藝術與設計學系創作組。創作聚焦於數位影像與繪畫之間的對話，透過繪畫形式探索「數位鄉愁」、像素視覺與身體感知的關係，作品充滿對於技術演進與視覺文化的敏銳觀察。\n曾入選全國美術展、台南美展、台東美展等重要展覽。曾獲陳啟川先生南藝造形藝術獎、金車繪畫獎優選與屏東獎優等。\n展覽介紹\n展覽「精神時光屋」以早期電子遊戲為靈感，帶領觀眾從2020年代的高解析度現況，回顧1990年代數位影像的像素化歷程。走入展場彷彿進入時光隧道，重現早期數位影像的視覺與身體經驗，喚起人們對數位影像的感受與記憶。透過回憶操作電子遊戲機的經驗，重新探討當代繪畫與數位介面影像之間的關係，並從數位鄉愁的感性經驗出發，讓觀眾重新體驗過去與數位影像的互動，並反思數位與物質之間的關係。\n展覽分為兩個系列。《Snake系列》作品對比了平滑的數位視覺與卡頓的繪畫觸覺，突顯數位影像與傳統繪畫在視覺表現上的差異。而《Punch out!!系列》則探討身體直接面對「生理肉」與間接操作介面中「數位肉」之間的對比，反映數位介面如何改變人們對身體與空間的感知。展覽中，數位影像不再是純粹的虛擬存在，而是具有物質性與身體性的實體。\n文章連結➤ https://kingcar.pro/en14BENzq\n展覽資訊\n游智涵 創作個展【精神時光屋】\nYu Chih-Han Solo Exhibition: Room of Spirit and Time\n展期：2025.04.15 (二) – 2025.06.01 (日)\n開幕：2025.04.26 (六) 14:00\n地點：金車文藝中心 承德館\n地址：台北市承德路三段131號\n主辦單位：金車文教基金會 / 金車文藝中心KCCA",
    "lat": 25.0674454,
    "lng": 121.5186697
  },
  {
    "Link": "https://artemperor.tw/tidbits/18151",
    "Place": "台灣，台北市",
    "Title": "金車文教基金會【蔡瑜 創作個展【凝望•日常幻景】 Tsai Yu Solo Exhibition: Gazing Into the Daily Mirage",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/205/kwynume0e725o7bqh37cbzlaize2hcl9_800x420^.jpg",
    "Date": "2025-04-15 ~ 2025-06-01",
    "Location": "臺北市大同區承德路三段131號",
    "InfoLink": "https://www.instagram.com/space110_gallery/",
    "Member": "蔡瑜",
    "Article": "▞ 藝術家介紹\n蔡瑜，2000年生於新北市，畢業於國立臺灣藝術大學雕塑學系，目前就讀於國立臺灣藝術大學雕塑研究所。曾獲2024年「大墩美展」雕塑類第一名、「全國美術展」雕塑類金牌獎等肯定。其創作以周遭的日常城市風景出發，由自身長期的走訪觀察、記憶與經驗回應城市空間與當代雕塑的連結。\n▞ 展覽介紹\n展覽「凝望 • 日常幻景」是一場關於藝術如何看待城市、當代生活、日常景象的想像與提問。藝術家蔡瑜透過對生活不斷的進行觀察與思考，從熟悉的台灣街景與常民生活出發，創造一座能與觀眾共感的微型城市情景，關於文化、意識、記憶、情感的集體風景。凝望、凝視成為一種我們檢視自身，重新思考事物的狀態。在這個空間中圍繞著我們既熟悉但又不被覺察的集體記憶，置身於這巨大幻景(Diorama)空間所造的日常之中，重新思考藝術與自身、這座城市與人們之間的關係。\n藝術家專訪➥https://kingcar.pro/en14H2uEr\n▞ 展覽資訊\n蔡瑜 創作個展【凝望•日常幻景】\nTsai Yu Solo Exhibition: Gazing Into the Daily Mirage\n展期：2025.04.15 (二) – 2025.06.01 (日)\n開幕：2025.04.26 (六) 14:30\n地點：金車文藝中心 承德館\n地址：臺北市承德路三段131號\n主辦單位：金車文教基金會 / 金車文藝中心KCCA",
    "lat": 25.0674454,
    "lng": 121.5186697
  },
  {
    "Link": "https://artemperor.tw/tidbits/18213",
    "Place": "台灣，台北市",
    "Title": "臺灣當代文化實驗場C-LAB【無救藥聯盟——亞太愛滋藝術聯合展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/432/1vlqh7ps0mwx4nrbla915ld3ajiuijn5_800x420^.jpg",
    "Date": "2025-04-26 ~ 2025-06-01",
    "Location": "臺灣當代文化實驗場 C-LAB",
    "InfoLink": "https://www.instagram.com/space110_gallery/",
    "Member": "亞當・烏瑪爾Adam UMMAR (Univorso)、編織的貓Andrew CHAN、法蘭奇Franki.C、蔡吉安Gian CRUZ、感染誌、金載原Jaewon KIM、崔璋元Jangwon CHOI、杰羅姆・庫根Jerome KUGAN、劉仁凱、曾智偉",
    "Article": "火炬／拳頭。病毒雖無法再傳遞，卻仍有別的東西在流動。\n深藏於體內的，不僅是無解的病毒，更有記憶、悲歡，以及那股始終不肯退場的抵抗。這群人繼承的，並非感染本身，而是它所留下的重量；所欲傳遞的，也不是曾經進入血液的東西，而是那些徹底改寫生命的經驗。這股意志延燒的速率或許不及病毒，卻往往抵達得更深刻。它是一道學會說話的傷口、一種感染的藝物、一場無可救藥的浪漫。\n——臺灣感染誌 x 臺灣當代文化實驗場：無救藥聯盟\n人類免疫缺乏病毒（Human Immunodeficiency Virus，HIV，愛滋病毒）在全球擴散逾四十年，其傳播軌跡不僅見證了流行病學的發展，也交織出一段段由感染者經驗、社會話語權、污名意識與邊緣化政策構成的歷史網絡。如今，多數國家已將愛滋病毒帶原者納入公共衛生系統追蹤管理，穩定藥物治療成為可行常態，「測不到等於不具傳染力（Undetectable equals Untransmittable, U=U）」成為一句安慰人心的科學與運動口號。它走進許多人的生活，將病毒由「不可見」轉化為「不可傳」，為研究開啟新方向的同時，也為病者帶來希望。學者與病者共同昂首邁向一個充滿光明的未來藍圖，而穩定服藥、達到病毒量測不到的狀態，也成為確診後最核心的醫囑與責任。\n感染者不再需要時時思量死亡與傳染他人的風險後果，然而與此同時，卻似乎走入了另一種沉默的開端。當病毒因高濃度抗病毒藥物而無法透過血液傳播，懼異的視線與社會投射卻仍擁有穿透一切的能力，那些來自他者的凝視與價值意識仍會滲入身體，在公衛機制保護傘下，記憶與恐懼依舊需要出口。\n在這樣的時代節點上，「無救藥聯盟」的展開並非關於解藥，而是試圖處理那些無處安放的意志與經驗。儘管抗反轉錄病毒藥物與科學知識的普及已使病毒管理在全球邁向穩定，亞太地區的感染者與酷兒群體卻仍深陷於法律、宗教、文化與階級交織的懲罰性結構中。同志關係未被普遍承認、感染者被揭露／懲罰、藥物可及性與公衛資源高度不均，使相關愛滋相關藝文運動與經驗敘事長期處於孤島狀態。在這樣一個跨國移動加劇、社群串連片斷的時代，亞太地區愛滋藝術聯盟的出現，是一次試圖突破區域沉默與孤立感的回應。\n本展由社團法人臺灣感染誌協會與臺灣當代文化實驗場共同主辦，以「無救藥聯盟 Incurable Alliance」為題，期盼藉由聯合展覽的發布，激化跨國藝術運動者間的聯盟與合作。邀集來自臺灣、香港、馬來西亞、南韓、菲律賓與澳洲共十組愛滋陽性藝術家，以 C-LAB 為基地，聯合再現亞太藝術居民所見之愛滋病毒感染語境。藝術家們跨越書寫、繪畫、聲響、錄像、表演、裝置與社群實踐等形式，帶原著病毒，也攜帶著各自所處國族的語言、宗教、文化、經濟與法律規範差異；作品呈現個體如何以藝術生產為載體，轉譯身體與身份之間的拔河，也如何在無法言說的歷史斷層中，重構自我、連結他人。\n這是一場冒險性的協作——在彼此雷同的默契中靠近，在相異的傷口中找尋共鳴，共組一處當代愛滋經驗的視覺現場，為跨境行動與藝術實踐的可能性，拋出提案，也留下見證。\n展期｜ 2025.04.26(Sat.) – 2025.06.01(Sun.)  11:00–19:00\n地點｜ 臺灣當代文化實驗場 美援大樓展演空間 (106臺北市大安區建國南路一段177號)\n展覽開幕式記者會｜ 2025.04.26(Sat.) 14:30 @臺灣當代文化實驗場 102共享吧\n策展團隊｜劉仁凱、黃柏堯、陳威圻\n參展藝術家｜亞當・烏瑪爾Adam UMMAR (Univorso)、編織的貓Andrew CHAN、法蘭奇Franki.C、蔡吉安Gian CRUZ、感染誌、金載原Jaewon KIM、崔璋元Jangwon CHOI、杰羅姆・庫根Jerome KUGAN、劉仁凱、曾智偉\n主辦單位｜社團法人臺灣感染誌協會、臺灣當代文化實驗場C-LAB\n執行單位｜C-LAB當代藝術實驗平台\n更多展覽及活動資訊｜https://hiv-story.org/incurablealliance/",
    "lat": 25.0390885,
    "lng": 121.5389007
  },
  {
    "Link": "https://artemperor.tw/tidbits/18266",
    "Place": "台灣，台北市",
    "Title": "得藝美術館【風起時想你】5.6~6.1",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/663/6qtbe9yz0nb7o4dck3485ishjvzk4acz_800x420^.jpg",
    "Date": "2025-05-06 ~ 2025-06-01",
    "Location": "台北市松山區三民路168號1樓",
    "InfoLink": "https://tinyurl.com/ymss5dcy",
    "Member": "林聰明",
    "Article": "林聰明\n1961生於宜蘭縣壯圍鄉\n臺灣藝術大學造形藝術研究所西畫組碩士\n〈風起時想你〉\n如果離別是為了能再見一面\n愛是想念後的拋物線\n春天已開始，輕風動湖色\n握不住的盛夏，錯過的大雨\n飄過的雲是你嗎？\n我想著的是風帶你到我面前\n遠方的秋風代替我的思念\n希望有親友聽到\n冬天下著雪，隨風飄落在你眼簾中\n希望讓你聽見風緩緩地搖曳\n捲起了時光回憶翩翩\n讓風替我說…很想你\n林聰明是臺灣詩情又懷鄉的專業畫家，慣常以「家鄉風情」為題寫生創作。玉山的磅礡震撼、山海的壯闊與遼遠、鄉村生活的平凡小景，是他尋根溯源、朝思暮想的家園、記憶的母體。生長於宜蘭鄉間，兒時甜蜜回憶充滿溫馨思慕與柔情依依，連天的綠色原野、一望無際的水田、辛勤耕作的黃牛、慵懶的水牛、豐收的農舍稻草堆、火雞、貓狗…；農家樂是永遠的鄉愁，也是取之不盡的創作題材。返鄉之路還有濱海公路，東北角海岸的驚滔駭浪，漁舟唱晚、黃昏落日、水天變幻，也激發握著彩筆畫不停，營造出與鄉情風光截然不同的壯闊史詩，特別是豔陽下的山崖峭壁，海風律動與心中靈動，化為與天地合一的脈動吐納，鋒芒畢露筆筆精準。在創作中即使面對同樣的景物，於極短的時間內仍能藉由不同的距離、視角、時間等擷取新的構圖，發現新的形勢、色彩與表現手法，重新演繹嶄新的詮釋與繪畫語言，中間色調的內涵相當豐富，將其真誠的自我及對生活的實際體悟，以自然寫實的風格，勾勒出臺灣最真實的山光水景，更融入日常的風土人情，蘊含微光，純樸而悠長，喚醒觀賞者心中時常忽略、卻最為純粹的美麗。",
    "lat": 25.0621312,
    "lng": 121.5635312
  },
  {
    "Link": "https://artemperor.tw/tidbits/18268",
    "Place": "台灣，台北市",
    "Title": "尊彩藝術中心【臺灣近現代山水藝術的變革與主張】Modern and Contemporary Taiwan: Innovations and Statements in Landscape Art",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/728/0cv783a57lr7xecik8r09b7cylp54wa4_800x420^.jpg",
    "Date": "2025-05-08 ~ 2025-06-01",
    "Location": "尊彩藝術中心",
    "InfoLink": "https://tinyurl.com/ymss5dcy",
    "Member": "郎靜山、余承堯、楊英風、楚戈、林壽宇、蕭勤、李重重、于彭",
    "Article": "尊彩藝術中心於2025年五月隆重呈獻「臺灣近現代：山水藝術的變革與主張」(Modern and Contemporary Taiwan: Innovations and Statements in Landscape Art)，郎靜山、余承堯、楊英風、楚戈、林壽宇、蕭勤、李重重、于彭等八位台灣藝術史上關鍵革新者的精選作品。此次展覽以東方山水傳統的現代轉譯為主軸，勾勒出一段橫跨百年的藝術論述，展現這些藝術先驅如何在全球化與本土化的辯證中，以藝術為媒介進行文化轉譯與再詮釋。\n本次展覽涵蓋了橫跨1892年至1955年出生的八位藝術家，他們見證台灣從日治時期到戰後冷戰時代的巨變，以藝術回應時代挑戰。展覽呈現山水藝術在台灣獨特歷史脈絡下的現代轉化，從郎靜山開創的「集錦攝影」將傳統山水意境轉化為攝影語言，到余承堯融合軍事地形學與山水畫法的創新探索；從林壽宇將東方空間哲學濃縮為極簡主義白色系列，到蕭勤將道家宇宙觀轉化為抽象符號；從楊英風的不銹鋼鏡面雕塑，實踐「天人合一」的理念，到楚戈的詩書畫融合；從李重重水墨的流動構成，到于彭的當代重構的桃花源——八位藝術家各自開闢了山水藝術的現代化路徑，形成台灣特有的藝術風貌。\n在冷戰時期全球地緣政治的複雜背景下，這些藝術家的創作不單只是個人美學探索，亦成為一種「無聲外交」，在變動的時代中，維持了與國際藝壇的對話管道。他們的作品見證了台灣藝術家如何在現代性的浪潮中，既回應全球藝術趨勢，又保持文化獨特性，為當代藝術實踐提供寶貴的歷史經驗與思考路徑。誠摯邀請各界蒞臨尊彩藝術中心，共同見證台灣藝術的現代轉型與創新精神。\n臺灣近現代：山水藝術的變革與主張\nModern and Contemporary Taiwan: Innovations and Statements in Landscape Art\n展期｜2025.05.08（四）- 2025.06.01（日）\n地點｜尊彩藝術中心 二樓展覽館（台北市內湖區瑞光路366號）",
    "lat": 25.07693,
    "lng": 121.571724
  },
  {
    "Link": "https://artemperor.tw/tidbits/18177",
    "Place": "台灣，台北市",
    "Title": "赤粒藝術【蕨類鄭君殿個展】IN THE BEGINNING, THERE WAS A FERN: Solo Exhibition of Jeng Jundian",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/299/tgc2a8toiru8vtodn3w045vqdagjs99l_800x420^.jpg",
    "Date": "2025-04-19 ~ 2025-06-01",
    "Location": "大安路一段116巷15號",
    "InfoLink": "https://tinyurl.com/ymss5dcy",
    "Member": "鄭君殿",
    "Article": "風景詩學：鄭君殿的繪畫演變\n王嘉驥\n1980年代時期，鄭君殿（1963年生）還在國立藝術學院（今之國立臺北藝術大學）學習期間，已經偏好表現主義風格。並置幾何抽象造形和具象人形的同時，他還別出心裁，繃製三角、長方、L形畫幅，將完成的畫面拼組為多角形的整體。  1991年前後，他創作了一批雙併作品，有的上下相接，有的左右並聯。  不管以上、下或左、右的方式拼組，其畫面構成都呈現了二元性，可能是對立，或是互補，而且是抽象和具象同時表現。不難看出，該階段的鄭君殿徘迴在無定形的厚塗油彩與逸筆草草的具象線描之間。\n1980年代前期，新表現主義蔚為歐美當代重要藝潮。隨著1982年第七屆德國文件大展的策劃與展出，當時仍在法國留學的藝術學者陳傳興於1983年在《雄獅美術》月刊發表多篇專文報導並析論。  回顧鄭君殿1980年代後期至1990年代前期的風格，應也受新表現主義影響。  若就實際的表現而言，鄭君殿的繪畫與新表現主義的概念和議題還是相當不同。\n從他1991年的雙併作品來看，無論是肌理厚實的抽象油彩，或是寫意的具象線描，隱約都看出風景的暗示，給人自然景觀的印象；同時，宛若塗鴉的人臉或人形時而浮現其中。從1992年到之後的幾年，鄭君殿中止雙併的組合格式。油彩的揮灑更見斑駁，畫面先以對比性的色塊為基底，再以各種線性的抽象筆觸在畫面上遊走或塗寫。不僅風景的意味更為鮮明，藝術家也透過作品的命名，進一步傳達他對自然這一主題的玩味與揣摩。\n1996年到2000年代初期，鄭君殿驀然隱遁多年，而且沒有展覽。期間，他前往法國，並成家育子。就在1990年代末期，他的風格有了重大蛻變——他自己說道，「我開始以色線描繪生活周遭景物。」  等到2004年，他再度展覽新作時，前期那種躊躇於抽象／具象、油彩／線描的掙扎，已然不復見。風景和人像有了清楚的分野，是他最常見的兩類畫題。藉助於攝影，他以看似順手拈來的快照，捕捉自然、靜物，以及他最親近的妻子和兩個兒子的生活照；之後，再根據相紙上的成像，轉繪至大尺幅的畫布上。最獨特之處在於，他以自創的色線畫法，再現個人視野所見的景物與人像。\n以界尺為輔具，色彩繽紛的交錯直線漫布畫面，乍看讓人想起古典素描及傳統版畫習見的影線（hatching）描摹技法。紛繁的色線也像縫線，畫家織構如網，近覷視象朦朧而抽象，遠觀卻景物粲然。進一步看，鄭君殿的色線亦如色光。光線拂人照物，人、物的形、色隨之映射。從印象主義、新印象主義，到後印象主義，畫家迎向戶外，與自然光景相接。相較於新印象派的秀拉（Georges Seurat, 1859-1891）以色點重組光和大氣下的現象世界，鄭君殿則是以縱橫交織且斜錯的色線，創造一種類似隔著紗幕觀照的若即若離視覺。\n曾是鄭君殿在藝術學院時期老師的陳傳興，如此描述其色線畫：「只有直線，這種線畫構成的空間及其色彩、光線共生在一個虛擬的光學空間，飄浮在畫面之外，中介於畫家與觀察者之間的某處，一如點描派秀拉的繪畫空間。」  捕捉現象界的浮光掠影，鄭君殿像是抉擇了某個他曾邂逅的片刻，通過色線的傳移模寫，重建那個已然在他腦海、心靈，以及視網膜留影的場面。參考自己所拍照片，他利用色線再現，如此完成的景觀，讓人感覺與羅蘭．巴特（Roland Barthes, 1915-1980）攝影札記所談的「此曾在」（that-has-been）的情景記憶不無關聯。\n鄭君殿以色線應物象形，撫摩自然、靜物、人像的形體。層疊交錯的色線，透出細密如織的空間，也留下宛若光點滿布的間隙。既給人相片粒子的聯想，也猶如數位格狀像素的放大，網眼般的孔洞視覺凸顯了狀極曖昧，甚至如海市蜃樓的虛幻視效。鄭君殿擬造了一種雖近猶遠的既視感。不但畫家與他的景象之間，觀者與藝術家所畫的景象之間，都存在著永遠難以伸及，然卻充滿了精神上和視覺上都耐人尋味的神祕距離曁美感。\n若是有距離地觀望鄭君殿的色線景觀，似乎很難不認為藝術家刻意與他的景物維持了間隔，一股冷靜旁觀的疏離氛圍從一開始就揮之不去。弔詭的卻是，觀者一旦趨前近睹畫面，又被畫家逼得滿眼只見乍似靈光交織的化外異境——抽象而難以言詮。此時，若能巧妙地向後調整步伐，待觀者尋得凝視鄭君殿所畫場景的最甜蜜點，很可能就會不經意發現，眼前所見的自然、景物、人像盡皆沐浴在多彩變化的神奇光芒之中。就在主觀的擬造與客觀的再現之間，鄭君殿創造了令人倍感驚豔的特殊審美經驗。\n2008年，鄭君殿帶著他從2004年開始正式發表的色線繪畫，再次於臺灣舉行個展。色線風格為他別開生面，特殊性與識別度具足，作品完成的速度卻相對徐緩；加上畫幅相對都大，鄭君殿迄今完成的色線畫總數稱不上多。他自己描述：「我從空白的畫布開始，每天畫二十條線、三十條線、一百條線，除了直覺之外，每一條線都是計算，每一條線都使用純淨的慾望來滿足一個世界……。」  為了應物象形，畫家確實必須嚴謹計算。同時，也因為以界尺為輔具，從線形的空間層次，到色彩的豐富性，都需要逐旋積起；尤其不能輕忽的是，油彩需要時間乾到一個程度，才能增添新的疊層。持續而反覆地估算及描摹，畫家手持界尺，在行筆運彩的過程中，同時也在沈吟、揣摹、思量著如何召喚他心中所知所見的那個最理想的光景。\n以色線營造空間及構形，藝術家必要時時理性和精準。正因如此，色線繪畫自身宛如一套嚴格的體制。畫面的美感不在話下，但那神祕、疏離的迷濛之美卻是極度的知性與紀律的完成。藝術家的自由度甚至從他意圖勾喚的圖景確立之初，就已經被限定和制約。鄭君殿以色線創作了長達15年之久。來到近期，至少從2014年已經見到，他開始在色線畫之外，同時開闢新的表現。放下界尺的規制，解除色線的空間座標及其框架，他仍以具象的風格描繪風景，卻更能從心所欲地表現。以油彩的筆觸和肌理服膺於現實景致的同時，他直觀地運筆、塗抹、揮灑，順應個人的審美、偶然趣味，以及手感。\n鄭君殿還是經常性地拍攝自然界的風景地貌、植物的生長樣態、綻放的花卉靜物等，從中採擷足以激發創作的意象和構圖。他指出，「可以說攝影改變了我的繪畫，繪畫也改變了我的攝影。雖然我使用影像，源自於當初畫色線畫的需要，逐漸發展成繪畫與攝影具有『互文性』的工作方式。」  從他2014年到2021年的發展來看，那些與色線畫同步發展，被鄭君殿描述為「帶有流動手感的具象繪畫」，  實際仍與攝影的圖像維持相對肖似的關係。不過，來到最近這個階段，比對他的原始影像與較新的畫作，明顯發現他所說的繪畫與攝影的互文關係，已經變得十分開放、隨性，甚至天馬行空。相機拍攝的形象、輪廓，乃至圖像結構，甚至僅供參考與提示的作用；畫家幾經挪移與變造，最終完成的畫面早已不可同日而語。\n晚明畫家董其昌（1555-1636）曾云：「以境之奇怪論，則畫不如山水；以筆墨之精妙論，則山水絕不如畫。」  清初石濤（1642-約1707）也有「搜盡奇峰打草稿」的創作名言。  回首初期創作的掙扎，鄭君殿不知是否也有體會：憑藉個人純粹主觀的唯心抽象，可能很快就會出現風格匱乏，墜入形式窠臼。縱使日光之下並無新事，造物者的自然卻亙古常新，只待發掘。如今的鄭君殿，重訪抽象表現主義，但仍以自然為題，取其形貌與生長結構的特殊性，配合自身手感的流動，營造契合於自身審美的結構。\n從嚴謹筆直的色線到具象表現，再到率意塗繪的十字網格，鄭君殿的畫風又再變革，抽象寫意的氣息越濃。他的色彩看似主觀，實際仍源於自然，與光相接，是再現與表現調和的結果。雖不直接於戶外作畫，而是揀擇相機的影像入畫，鄭君殿對於自然色光的偏好，彷彿與百年之前的後印象主義巨匠塞尚（Paul Cézanne, 1839-1906）的所見略同。塞尚曾經表達，他以自然為基礎，交融內心感受與視網膜的視覺感性，建立個人「視覺」之所見為一種「內在意識」。  對於藝術與自然的關係，兩位藝術家的思維意外地讓人感覺仿若穿越時空的忘年之交——尤其是，他們都借重色彩營造空間透視，為自然賦予深度，再現光之悸動。\n直視自然，透過心智與手相接，塞尚寫道：「我們得看清對象，並以正確的方法來體驗它；然後，進一步以強而有力且別出心裁的方式表現出自我。」  換個方式說，造物者假我以思考，藝術家自我表現的同時，也在體現自然的內在構造與本質，顯揚造物者的永恆。以此觀之，鄭君殿作畫的方法及美學實則與塞尚迥然不同。雖然也從自然現象取景，他更著重操之在我的表現。也因此，鄭君殿的風格更顯自由、靈動、無定形，且恣意許多。對他來說，自然——及其影像——為藝術家提供構思的靈感，但可能只是表面形式或視覺結構的一種參考，抑或託辭。主觀取道於自然，鄭君殿以他的生花妙筆，訴諸個人的藝術感性，混合具象與抽象表現主義風格，重構大千世界的形形色色。觀者面對其繪畫，有如隔著朦朧帷幕，望著一幕又一幕令人難以分說，而且可望不可即的流幻美景。",
    "lat": 25.0398849,
    "lng": 121.5450373
  },
  {
    "Link": "https://artemperor.tw/tidbits/18156",
    "Place": "台灣，台北市",
    "Title": "明日製作所【Muses Inc.｜繆思会社】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/222/fkbxjr6s00tklt8zhshr31ye4oz40ih5_800x420^.jpg",
    "Date": "2025-04-17 ~ 2025-06-03",
    "Location": "NOKE忠泰樂生活 3F Uncanny（台北市中山區樂群三路200號）",
    "InfoLink": "https://noke.jutretail.com.tw/",
    "Member": "藝術家 Stella、NAMUA香氛主理人 王心恬、攝影師 余惟、藝術家 陳姝里、藝術家 許尹齡、if&n 創辦人暨設計總監 蔡玨玄",
    "Article": "《Muses Inc.｜繆思会社》是一個關於「她們」的展覽，她們從來都不只是一個名字、一個身份、一種樣貌。\n繆斯不只是神話中女神的代稱，更可以是⾃⼰故事的創作者。 這裡每位創作者都像「企業」中的個體，有機且變動、獨立又統合，她們整合多重⾝份：⺟親、女兒、藝術家、創業家、夢想家——沒有既定框架，只有無限可能。走進她們的創作世界，感受滿溢的靈光能量，以及「愛」。\n《Muses Inc.｜繆思会社》展覽由明日製作所策劃，邀請藝術家 Stella、NAMUA香氛主理人 王心恬、攝影師 余惟、藝術家 陳姝里、藝術家 許尹齡、if＆n 創辦人暨設計總監 蔡玨玄。展覽中的她們不被定義，而是透過創作，告訴我們「女性，可以擁有無數可能性」。也邀請你走進她們的作品裡，在視覺、氣味、材質與故事之間，找到共鳴、獲得療癒，尋找屬於你的靈光瞬間。\nMuses create their own story，做⾃⼰的繆斯。\n展覽名稱：《Muses Inc.｜繆思会社》\n展覽日期：4/17 (四) - 6/3 (二)\n展覽地點：NOKE忠泰樂生活 3F Uncanny\n主辦單位：明日製作所\n協辦單位：NOKE忠泰樂生活\n場地協力：Uncanny\n贊助單位：Avocado\n參展創作者：藝術家 Stella、NAMUA香氛主理人 王心恬、攝影師 余惟、藝術家 陳姝里、藝術家 許尹齡、if＆n 創辦人暨設計總監 蔡玨玄（依照姓氏筆畫排序）\n展覽票價：免票入場",
    "lat": 25.0825016,
    "lng": 121.5567838
  },
  {
    "Link": "https://artemperor.tw/tidbits/17729",
    "Place": "台灣，台北市",
    "Title": "國家攝影文化中心【諸神與眾生】諸神",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/115/846/1evlw5j75tqp3smer7dntly0g78b9121_800x420^.jpg",
    "Date": "2025-01-23 ~ 2025-06-04",
    "Location": "國家攝影文化中心（臺北市中正區忠孝西路一段70號）",
    "InfoLink": "https://noke.jutretail.com.tw/",
    "Member": "王呈哲、瓦歷斯．拉拜（吳鼎武）、李小鏡、姚瑞中、陳逸宏、馮君藍、黃柏雯、楊順發、羅禾淋",
    "Article": "臺灣因特殊的歷史命途而發展出多元豐富的信仰文化，許多時候也因信仰而讓臺灣人受到撫慰與支持，去面對不同處境。攝影家在臺灣無論是出於對信仰的體認而創作，或因其創作中鏈結某種宗教的思維，皆另類表述出當代臺灣信仰中，人與神的內在關係。就德國哲學家海德格（Martin Heidegger）而言──人類進入「現代」之後，人成為世界的中心，並透過「技術」觀看世界，而使諸神退隱。然而遠離諸神的眾生，即使文明進步，內心卻仍難覓棲居之所，遍尋不得「彼岸」。於是攝影家開始以影像再現對神的探尋，無論是思念或思辯，皆藉此提醒／提問著自己或觀者。\n本次策展，以臺灣攝影與影像藝術中相關的題材創作為取樣，試圖藉由展出作品，側寫臺灣攝影家在不同的時代處境與生活背景下，運用特殊的影像語彙，創造對信仰可能的表述。正如「諸神」與「眾生」兩組辭義，雖各隱含著東西方不同的宗教思維，然而在臺灣文化的包容與承轉中，亦似乎存在著相融且互通的生命關照與生活探問。\n諸神\n在此展覽中，影像多是從人的角度來「凝視」諸神，然而也如同海德格所認為，「神」在當今「人」的技術世界中，早被隱蔽。攝影創作者們只能藉由攝影「再現」的科技力，想像出內心所渴望的神之樣貌，亦是藉由諸神的模擬形象，反思現代人「遠離神」之後的處境。\n策展人｜邱國峻\n主辦單位｜文化部\n執行單位｜國立臺灣美術館、國家攝影文化中心",
    "lat": 25.0467171,
    "lng": 121.5143442
  },
  {
    "Link": "https://artemperor.tw/tidbits/18070",
    "Place": "台灣",
    "Title": "本事藝術【靜態山域－希瑪利．辛格．索恩個展 Static Range－Himali Singh Soin Solo Exhibition】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/915/lwyxzwxqxue0lfof1prpbd6ck2uohy2x_800x420^.jpg",
    "Date": "2025-04-12 ~ 2025-06-07",
    "Location": "本事藝術(台北市北投區立功街79巷9號)",
    "InfoLink": "https://noke.jutretail.com.tw/",
    "Member": "Himali Singh Soin",
    "Article": "▐ 開幕｜2025.04.12(六) 15:00\n▐ 展期｜2025.04.12– 2025.06.07\n▐ 開放時間｜每週三至六 13:00-18:00\n▐ 地點｜本事藝術（台北市北投區立功街79巷9號2樓）\n「直到最後，轉移的不是疾病，而是愛的增生。」— 希瑪利．辛格．索恩 （Himali Singh Soin）\n2024一整年，世界依舊籠罩著分歧與衝突、戰爭、右派保護主義、極端氣候災害、疾病的當代現實，「引用吧」定錨於帶有義務與禮物意涵的“munus”一詞的古老智慧，延續並深化自2023年開啟的各種圍繞在關照與解殖的概念與實踐，以讀書會與各種聚會的集體方式，試圖探問：「在這個千瘡百孔的世界，我們能透過同在一起，共同生產出什麼樣的當代治癒智慧？」（munus為community的字根）\n策展計畫munus 奠基於這些讀書社群收穫的啟發與所面臨的難題，近一步聚焦免疫的角度（munus亦為immunity的字根），踏入模糊與不舒適地帶，包括生命背負的共業、集體的「文化疾病」（cultural dis-ease），以及《善終現代性 》*所指向的，語言無法穿透的灰階、矛盾與半透明的現實，如何造就了團結與療癒的 (不)可能。\nmunus展覽的上半場奠基於藝術家希瑪利．辛格．索恩 （Himali Singh Soin）的「半透明」（On Translucency) 宣言概念，藝術家在近年的創作從冰、石油、鹽等物質媒介揭示被遺忘之故事與推測另類的未來，在清澈透明與絕對色彩之間，朝向非人類的智慧— 接受無法全知，允許情感的擾動，有條件的坦露/隱藏/吸收資訊，既獨立又相連。在其宣言中，藝術家認為「半透明是以另一種光，觀看這個不定的、多孔滲漏的，在每個事物之間以薄膜相接的世界。」\n展覽的主體作品則是進行中的「靜態山域」（Static Range）系列，從冷戰時期的喜馬拉雅山、英國Sellafield核工業園區，至作為美國太平洋核試驗場的馬紹爾群島，在彩虹色的核子流動中，推想著被攔截或失落的訊息。作品以山、原子、鳥、藥草與神祇的視角，穿梭在深層時間、人類的愛與苦痛的歷史、突發與未知的生態災難相遇交疊的多重時間宇宙，撐開限制住我們的單一敘事，與對於國族、安全、穩定等種種現代性依賴，與因此而生的污染、審查等暴力展開親密對話。滲透並傳導其中的符號既是警戒的訊息也是治癒的處方，如同在「肯定」 (Affirmation)一作中，山對原子的訴說：「這封信將許多失語的「他方」相連」。\n然而這並不只是一個天真浪漫的對治癒與團結的跨物種讚頌，而更是透過泥濘混濁的末日奇觀的透鏡，感知那極其複雜的現實—「相連」絕不只有美好的，糾纏在一起的還有病毒與瘡疤，我們以為追求與抵抗的遠在線性的兩端，事實上它們都混雜在每一個活著的片刻，甚至彼此仰賴著—解方蘊含在毒性中、神性蘊含在淪喪中，失敗與終結也藏著愛與祝福。\n*Vanessa Machado de Oliveira 所著的《善終現代性》一書為策展計畫的重要啟發之一，全名：Hospicing Modernity: Facing Humanity’s Wrongs and the Implications for Social Activism （2021)",
    "lat": 25.1261843,
    "lng": 121.4688004
  },
  {
    "Link": "https://artemperor.tw/tidbits/18234",
    "Place": "台灣，台北市",
    "Title": "121 ART SPACE【(Re)Incarnation 化身與轉生】Novo, Aussi Chen, Ashley Yan",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/538/11s5lpnyz7zgumt38cr2ow7uqn4grphz_800x420^.jpg",
    "Date": "2025-05-07 ~ 2025-06-07",
    "Location": "台北市松山區八德路四段245巷52弄22號1樓",
    "InfoLink": "https://www.instagram.com/121_artspace/",
    "Member": "Novo、Aussi Chen、Ashley Yan",
    "Article": "【展覽開幕茶會將於五月九日下午兩點舉行，歡迎您共襄盛舉，與藝術同樂！】\n在創作中，形象的生成往往不只是描繪的結果，更是藝術家主體與世界對話的過程。本次展覽《(Re)Incarnation｜化身與轉生》聚焦於Novo、Aussi Chen 與 Ashley Yan三位藝術家如何透過各自的創作形式，使形象成為經驗的轉譯與身份的投射，也反向透過藝術創作中形象的轉化探索更多身分的可能性。畫中形象既是個人感思與精神的化身，更經由藝術詮釋，轉生而得以突破實體環境或肉身在現實中的限制，展現流動性與能動性。\nNovo 將其作品中的物件視為自我的延伸，以簡潔的線條與明亮的色彩，重新解構與拼貼生活中熟悉的形象，賦予物品全新意義，使它們成為自身記憶與感受的化身。這些物件既是觀察的結果，也是一種視覺上的「自畫像」，透過形象的重組與變形實現一種主體的轉生。\nAussi Chen 長期關注虛擬世界中精神體的建構，探討在數位場域中，個體如何從具體的肉身「化身」為智慧圈(Noosphere)中的資料、影像或符號。這一過程不僅揭示了實體與虛擬環境中主體的差異與雷同，也讓身份的轉變如同「轉生」般地開展成多重而流動的生命歷程。\nAshley Yan 的創作則透過對身體形象的拆解與重構，回應權力與社會結構的制約。她筆下的角色既是壓迫的化身，也是對抗的起點，透過變形與重組展現對既定規範的挑戰與超越，使角色在象徵與身體層面完成一種抵抗性的轉生。\n《(Re)Incarnation》一詞結合了 “Incarnation（化身）” 與 “Reincarnation（轉生）”，試圖捕捉三位藝術家如何在創作中持續與自身經驗、身份認同與社會環境對話，使創作不僅是具象的呈現，更是一種對於主體如何被形象承載、延展與再生的提問。\n《(Re)Incarnation｜化身與轉生》\n┃藝術家：Novo, Aussi Chen, Ashley Yan\n┃展覽期間：2025.5.7 - 2025.6.7\n┃展覽空間：壹貳壹藝術空間 121 ART SPACE\n┃展覽地址：台北市松山區八德路四段245巷52弄22號1樓\n┃官方LINE：@121artspace",
    "lat": 25.050245,
    "lng": 121.5635348
  },
  {
    "Link": "https://artemperor.tw/tidbits/18252",
    "Place": "台灣，台北市",
    "Title": "Artemin Gallery【Will There Be Morning Light in the Sleepless Nights－Atom Pavarit 個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/606/e28b9utn1hfvz8p15m3wupk4sfyyu29v_800x420^.jpg",
    "Date": "2025-05-03 ~ 2025-06-07",
    "Location": "台北市士林區基河路251巷32號1樓",
    "InfoLink": "https://www.instagram.com/121_artspace/",
    "Member": "Atom Pavarit",
    "Article": "曼谷急速的都市發展大幅減少了城市中的綠地，使居民日益與自然脫節。公園被購物中心取代，混凝土與玻璃構成了新的天際線。結果是，越來越多的人被困於人造環境之中，與自然漸行漸遠。\n這種轉變不僅影響我們的物理環境，也改變了我們對「光」的感知。隨著現代生活日益轉向室內，我們接受自然陽光的機會大幅減少，這不僅影響身體健康，也對心理狀態產生影響。太陽的溫暖被 LED 燈與螢幕的冷光所取代，這些光源悄然主導著我們的晝夜節奏。\n在這系列作品中，Atom Pavarit 反思了他在北標府（Pak Chong）與曼谷（Bangkok）之間往返的日常。親身接觸自然或自然光的機會日漸減少。他的世界主要被人造光源取代照亮：螢幕、頭頂的燈泡，，以及從窗框間滲透而入、經過層層過濾的日光。窗戶貫穿整個系列作品，成為一種低調卻持續存在的象徵。不論是自然光從真實窗戶中溢出，還是螢幕所模擬的光線，每幅畫作都包含了一個「框架」——一個介於內與外、真實與虛擬之間的界線。這些窗戶既是開口也是邊界。它們讓光線進入，也同時提醒我們與外界的距離。在無法接觸自然的情況下，連螢幕都成了窗戶的替代品，提供模擬的光、策劃過的風景，以及間接的經驗。\n他的色彩選擇，以黃色、綠色與藍色為主，呼應了我們日常所見的光線——無論來自太陽還是來自設備。然而，這熟悉的光暈也暗藏著微妙的錯覺。雖然色彩似乎是來自自然光，但靈感的來源往往來自居家燈光或螢幕產生的光線。值得一提的是，Atom 在本系列中極少使用白色顏料；他保留了畫布的空白來表現最純粹的光。\n具有反諷意味的是，這些作品多數靈感來自他位於北標府，被大自然環繞的家與工作室。但他所描繪的場景幾乎都是由室內眺望出去的——窗戶侷限了外部世界，而非讓我們沉浸於其中。在剩下的的作品中，則反映了他在曼谷的生活，要接觸陽光與戶外空氣的機會是更加受限的。這些畫作看似寧靜，卻悄悄拋出疑問：這會是我們的新現實嗎？一個被框住、被過濾、被限制的生活？我們是否仍然擁有選擇的權利？\n如今，我們被邀請在經過設計的空間中「體驗」自然與光：沉浸式展覽、室內裝置，或螢幕所散發的光亮。在這樣的背景下，這個系列作品讓我們重新思考，在一個連我們與外界的連結都被精心構築與控制的時代，我們如何理解空間、光與關係。\n光，長久以來象徵指引與希望，曾是我們前行的方向。但在這個被人工光芒塑造的世界中，藝術家輕聲地問道：當自然光逐漸消退，數位亮光佔據一切，我們是否仍能找到希望與目的？它還會引領我們回家，還是我們早已迷失了方向？\n展覽資訊\n「Will There Be Morning Light in the Sleepless Nights」－Atom Pavarit Solo Exhibition\n▐ 展期: 2025.May.03 ⭢ 2025.Jun.07\n▐ 開幕: 2025.May.03 | 15：00\n▐ 地點: Artemin Gallery (111 台北市士林區基河路251巷32號1樓)",
    "lat": 25.0925852,
    "lng": 121.5226205
  },
  {
    "Link": "https://artemperor.tw/tidbits/18261",
    "Place": "台灣，台北市",
    "Title": "PTT SPACE【ICONIC－KUO YEN FU 郭彥甫個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/630/wv9bjth8pmzix6nge1jkptvxi07rn4lm_800x420^.jpg",
    "Date": "2025-05-03 ~ 2025-06-07",
    "Location": "台北市松山區敦化南路一段100巷5弄31號旁邊號",
    "InfoLink": "https://www.instagram.com/121_artspace/",
    "Member": "郭彥甫",
    "Article": "藝術家郭彥甫是一位充滿動力的記錄者，他穿梭於城市景觀中，細膩地記錄他所見的大眾流行面孔與身影，捕捉日常生活留下的視覺痕跡。從歷史人物、運動員、政治家，乃至細微的動作姿態，郭彥甫觀察著人為塑造的個人形象，如何轉化爲構成集體文化記憶的圖像，進而啟動我們對歷史及歷史性的想像。正是這份觀察，構成了郭彥甫全新紙上作品個展「KUO YEN FU: ICONIC」的核心；本次展覽旨在探討圖像符號（icon）如何在當代媒體經濟和視覺文化中成為流通的價值載體。\n圖像符號的起源可以追溯到古代基督教傳統中聖像的製作。「Icon」一詞源於古希臘語的「相像」（likeness），經由拉丁文轉譯而進入現代詞彙。它是一種以圖像為基礎的呈現單位，通常被作為複製意識形態和資本的工具載體——這是一種經過人為設計和安排的主體呈現，目的是為了易於傳播和流通；圖像符號的指涉對象，有時是上帝，但大多數是人。\n後現代社會的圖像符號，已經超越了它最初傳達亞伯拉罕宗教神聖概念的範疇。如今，它代表的是一套不同的偶像和信仰體系，其設計目的在於刺激消費，而非引導人們超越物質層面。就像古羅馬時代提供的麵包和馬戲團這兩種極端的事物一樣，後現代的圖像符號無論其起源為何，都能夠撫慰人心並提供娛樂；它的本質終究是一種商品。\n然而，它也容易失控。如同Hito Steyerl提及的「弱影像」（poor image），「Icon」很少保持靜態，它是「動態的副本」（註），它既是客體、也是過程，它的定義不只在於它作為符號的狀態，還在於它持續不斷地指向它所要代表的內容。但這種指涉是很難捉摸的，像是一種符號學上的運作，很容易受到誤解和錯認身份，甚至生產或傳播的過程中，受到不小心發生的技術錯誤而產生偏差。儘管如此，圖像符號的原始主體仍然存在，作為後來出現的各種圖像版本的參照光譜。\n真實與否的問題，貫穿了郭彥甫於本次個展中創作的作品。這些作品以快速、坦率且毫不掩飾的表現形式，呈現了他在世界各地接觸到的常見圖像與物件。綜合了城市速寫的紀實性與漫畫般古怪誇張的手法，郭彥甫敏銳地提出了一個問題：當一切人事物都成為了圖像符號——一個外殼、一座舞臺、一個比真實還要真實的模擬之物——「How iconic is iconic」？\n註：Hito Steyerl，〈為弱影像辯護〉，《E-Flux期刊》，第10期（2009年11月），https://www.eflux.com/journal/10/61362/in-defense-of-the-poor-image/。\n策展人｜邱上源（Alfonse Chiu）",
    "lat": 25.0453202,
    "lng": 121.547154
  },
  {
    "Link": "https://artemperor.tw/tidbits/18267",
    "Place": "台灣，台北市",
    "Title": "若木藝廊 Ruomu Gallery【山・ヨ・M】CHUN 2025 S/S 蕭博駿個展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/668/9xf29s9yik5b1v2h474pgsjt636htyt7_800x420^.jpg",
    "Date": "2025-05-08 ~ 2025-06-07",
    "Location": "台北市大安區杭州南路二段29號",
    "InfoLink": "https://forms.gle/2LHPC9N1HsVWBdgTA",
    "Member": "蕭博駿",
    "Article": "【 山・ヨ・M 】 CHUN 2025 S/S 蕭博駿個展，以「山·ヨ·M」為展覽的主題，饒有巧思地通過「山」字不同面向的轉換，借取日本片假名與英文字母，象徵性地表現其三個系列，所包含豐富多樣的自然觀念及文化構成。\n東方山水構圖有別西方繪畫體系焦點透視法則，講求履及筆至，散點透視更加反映了觀者內在心靈與現實世界的相互契合。正呼應了西方哲思巨擘 John Berger在其著作《觀看的方式 Ways of Seeing》中反覆論證的主軸「我們注視的從來不只是事物本身, 我們注視的永遠是事物與我們之間的關係」\n蕭博駿過往親至敦煌石窟臨摹壁畫的生命經驗，將上千年的文化瑰寶揉合當代符號語言，形成獨樹一幟的世界觀。瑞獸浮蝶、珠寶琉璃、山岳祥雲如一篇篇的章回小說，更悉心收入壺中，展於扇面之上。在形式上呈現出多重空間結構。創造出浩瀚無垠的夢幻極境。\n.\n關於蕭博駿\n蕭博駿 1991年生於台灣，現工作生活於台北。2022年畢業於國立台灣師範大學美術創作理論組博士。專職藝術家，作品以水墨、複合媒材等媒介，探討當代消費文化的反思以及對神話故事的聯想。\n.\n【 山・ヨ・M 】 CHUN 2025 S/S 蕭博駿個展\n展期｜2025.5.08 — 6.07\n開幕｜5.10 Sat. 3pm\n地點｜台北市大安區杭州南路二段29號  若木藝廊\n時間｜11:00-19:00 週一休館\n電話｜02 3343 3638\n藝術家座談 Artist Talk\n日期｜2025.5.17 （六）\n時間｜15:00\n與談人｜王焜生 Emerson Wang 桃園會展中心藝術總監",
    "lat": 25.0336788,
    "lng": 121.5234866
  },
  {
    "Link": "https://artemperor.tw/tidbits/18191",
    "Place": "台灣，台北市",
    "Title": "路由藝術【「一切如你離開時」 】Everything Just As You Left It",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/364/we72pfn4djql5ysgb1gmuv89otvsgfma_800x420^.jpg",
    "Date": "2025-04-19 ~ 2025-06-08",
    "Location": "台北市中正區金山南路 1 段 67 巷 5 號 1 樓",
    "InfoLink": "https://www.cn.nunufineart.com/-everything-just-as-you-left-it",
    "Member": "Alfredo and Isabel Aquilizan、Cianne Fragione、Rona Pondick、Laure Prouvost、Lin Tianmiao、Rose Wylie",
    "Article": "路由藝術 台北很榮幸呈獻聯展「一切如你離開時」（Everything Just As You Left It），匯聚艾佛雷多和伊莎貝爾．阿奎禮贊（Alfredo and Isabel Aquilizan）、席安・弗拉喬內（Cianne Fragione）、羅娜・龐迪克（Rona Pondick）、勞倫．普羅沃斯特（Laure Prouvost）、林天苗（Lin Tianmiao）及蘿斯．薇莉（Rose Wylie）等國際知名藝術家的精彩作品。本次展覽透過雕塑及紙上創作，深入探討記憶、身份與個人歷史如何轉化為具象的物質形式。每位藝術家的作品皆圍繞記憶展開——無論是透過懷舊、回憶或重新想像——將日常物件、影像與個人經驗轉化為藝術創作，讓我們思考記憶不僅是一種心理建構，更是一種能被具象化、改變與重新詮釋的存在。\n蘿斯．薇莉的〈劍蘭花束〉以記憶作為重塑視覺語言的工具。她從電影、攝影、大眾文化與藝術史中的標誌性影像汲取靈感，將這些片段轉化為嶄新且富有表現力的構圖。薇莉的作品並非簡單的再現，而是對所接觸視覺素材的個人化詮釋與趣味性的重構。透過直接在紙上書寫標題，並僅呈現花朵與莖幹的一部分，她巧妙地融合記憶與物質，使觀者能夠同時與文字與圖像互動，並一窺藝術家視覺與文本記憶的獨特檔案。\n林天苗的作品同樣將日常物件重新想像為個人與社會意義的象徵。她以童年與母親縫紉的記憶為基礎，運用纏線技法，將扳手、花朵等平凡物品轉化為難以辨識的形態。當這些物件被絲線包覆後，它們與原有的脈絡產生距離，而這層纏繞的絲線也成為視覺隱喻，象徵文化規範與家庭期望如何影響個人身份的形塑。當傳統上帶有陽剛意涵的扳手與陰柔象徵的花朵並置，作品進一步引發對記憶與身份如何交織於個人經歷與更廣泛社會文化影響的思考。\n艾佛雷多和伊莎貝爾．阿奎禮贊的作品同樣汲取了個人歷史的靈感，源自他們作為父母的生活經歷。他們將來自日常生活中的物件融入創作，並賦予其情感與懷舊色彩，使之成為「家」的象徵。通過將紀念物和日常用品重新構建為藝術作品，他們展現出物件如何承載曾經的交流與互動所能夠累積的能量。在《花朵系列》中，他們將孩子曾穿過的毛衣轉化為花朵的形態——這一轉化行為將平凡物品提升為家庭情感、守護與懷舊的象徵。阿奎禮贊夫婦對記憶的探索不僅關乎個人物件，更是關乎其中所蘊藏的情感力量，反映了關愛、溫柔與時光流轉的歷史。\n羅娜・龐迪克的〈芭雷舞鞋與牙齒〉探索了記憶與身份中令人不安的面向。作品透過粉色緞面芭蕾舞鞋與鞋底嵌入的泛黃橡膠牙齒這一超現實組合，激發出強烈的感官反應，展現優雅與攻擊性之間的張力。龐迪克以自己的牙齒作為雕塑元素，使作品增添了一層私密性，並喚起對少女時期的回憶。這件作品在一種近乎夢魘般的氛圍中，映照出身體經驗與記憶的幽微陰影。\n勞倫．普羅沃斯特的〈我們將滋養你，冷卻系統（針對全球暖化）〉將古典噴泉的華麗剝除殆盡，僅留下回音——一種想像結構，一種被凝結在時間中的冷卻動作。參考義大利文藝復興時期象徵豐饒與女性形象的維納斯噴泉，普羅沃斯特創造出一座荒誕又溫柔的紀念碑，質疑在當今生態危機加劇的時代，我們所賴以為生的滋養與水源究竟從何而來。\n作品中，一簇粉紅色的玻璃乳房將水流引入一座白色水盆，宛如一座古典的裝飾性噴泉，讓人聯想到失去功能的身體形態。透過這種超現實的組合，使作品成為一則詩意又帶點幽默的反思，映照著氣候危機與記憶的錯位。「噴泉」訴說著一種集體對修復的渴望，但這份渴望是破碎與錯置的。在這件作品中，身體既是象徵，也是源頭——但它所象徵的，不是真正的水，而是我們對水的記憶、對曾經無條件給予的滋養的回憶。在這個充滿環境焦慮與資訊疲乏的時代，普羅沃斯特提問的不只是「水從哪裡來？」——更是我們是否仍能看見水的本質：那逐漸消逝的資源。\n席安・弗拉喬內的精緻紙上作品則透過考古學的視角來探討記憶，試圖挖掘「被掩埋的事物，使其再次浮現」。她的創作深受義大利藝術史的影響，不僅借鑒了義大利藝術家卓越的色彩運用，也受到遍布全國的考古遺址所啟發。其作品喚起一種觸覺性的發掘過程，透過時間累積與細膩反思而構築而成。她經常將畫作擱置一段時間，再回來重新加工畫面的表層，並故意保留原始畫面的一小部分，作為作品過去歷程的象徵。弗拉喬內的作品呈現了記憶作為具體存在的觀點，這些記憶嵌入於可以被重新發現、重組、重新詮釋和拼貼的物理表面中。同時，透過層層疊加的薄塗顏料，她刻意遮蔽畫作的部分區塊，象徵記憶本身的模糊與扭曲特質。\n在展覽「一切如你離開時」中，每位藝術家都將記憶作為材料或指導概念進行創作。通過各種手法——無論是繪畫、纏線、雕塑還是拼貼——他們將個人歷史、文化符號甚至平凡物品轉化為藝術作品，挑戰我們對記憶的認知，並邀請我們重新思考文化記憶在塑造身份與社會中的角色。最終，這這場展覽將記憶視為一個不斷轉變與重塑的動態過程，而非靜止的回憶，它將過去與現在相連結，並在交織中彼此改寫。",
    "lat": 25.0421407,
    "lng": 121.5198716
  },
  {
    "Link": "https://artemperor.tw/tidbits/18201",
    "Place": "台灣，台北市",
    "Title": "采泥藝術【空白敘事—宋曉明個展】Anonymous Narrative – SONG Sheau-Ming Solo Exhibition",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/393/mr70xnt5cjmm2ugkq2ltbvdbp06yxo5q_800x420^.jpg",
    "Date": "2025-04-26 ~ 2025-06-08",
    "Location": "采泥藝術",
    "InfoLink": "https://www.cn.nunufineart.com/-everything-just-as-you-left-it",
    "Member": "宋曉明",
    "Article": "■ 04/26 Sat.\n15:00\n藝術家座談 Artist Talk\n宋曉明 x 楊育睿 (國立台北藝術大學助理教授)\nSONG Sheau-Ming x YANG Yu-Jui (Assistant Professor at Taipei National University of the Arts)\n16:00\n開幕 Opening\n—————————————————————\n在2025年的個展 - 空白敘事 (Anonymous Narrative)，我更想闡述的是對於圖像的批判性審視。透過作品，非提供完整敘事，而是打破敘事，將觀看轉化為一種解碼的行為，此解構式的作法，旨在解釋(提示)圖像從未中立，而是視覺經驗與記憶的篩選器。\n我所提供的比較像是圖像的殘片或感知經驗的線索，以作品的材料物質性作為起點，且在畫面呈現中消解圖像的明確性，意圖讓每件作品成為當代繪畫語境中的隱喻，例如，「四個三角形」、「不對稱的白」與「未完成的風景」，它們皆示例了我的創作概念。我從不直接訴諸圖像表現，而是通過疏離的表達，迫使觀者重新審視圖像的深層意義。\n繪畫，圖像從來不是「確定」的，而是一次又一次的「再理解」，繪畫不必要強調圖像的高解析，而應深入挖掘其「不確定」。\n我的繪畫呈現出一種疏離感，對於記憶中的圖像描繪從不直白，而是利用間接、暗示和克制的方式去完成，就如「東方的島嶼」、「航行」及「夜幕降臨前的灰色」。輕易的情感共鳴，可能會淪為膚淺消費；真正的哲學性思考必須以反思為代價，我並非為愉悅而創作，在一個圖像過剩的時代，觀看本身是一種複雜的行為，我不是在提供答案，而是質疑我們如何觀看、為何觀看。如此冷靜理性的處理方式，或被視為與人類創造藝術的情感宣洩的目的悖離，但我認為理性的極致， 未嘗不是另一層次的浪漫與感性。",
    "lat": 25.083225,
    "lng": 121.5538519
  },
  {
    "Link": "https://artemperor.tw/tidbits/18343",
    "Place": "台灣，台北市",
    "Title": "純Object【物讖】彭思錡個展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/987/i5vxw63n2hsy8w0uanfigqn9lkiug07v_800x420^.jpg",
    "Date": "2025-05-24 ~ 2025-06-08",
    "Location": "台北市大安區敦化南路二段63巷21弄27號1樓",
    "InfoLink": "https://www.simple-object.com/pages/2025-si-qi-peng-",
    "Member": "彭思錡",
    "Article": "物讖：彭思錡個展\n萬物低語中，是否隱含著預言？彭思錡最新個展《物讖》自其近年關注的葉片陶瓷造形出發，形構出融合紙、葉、土與火的創作語彙，分享對生命循環與自然啟示的細膩感知。她自日常途中遇見的構樹與血桐落葉汲取靈感，將自然衰退的片刻，視為來自天地的訊息，隱讖著消長與再生、輕盈與承載的微妙平衡。\n其創作過程，亦蘊含內斂細緻的節奏與精神性修煉。她將紙纖與瓷漿附於真實葉片上，使紙與葉在烈焰中焚盡，留下宛如時間刻痕般的微孔與細紋成為瓷器肌理。作品表面施以層層釉色與金屬質地，葉梗則以生漆緩慢塗覆，使作品本身如同一場緩慢沉靜的修行。\n本次展出作品不僅封存了陶瓷與生命的脆弱特質，化為另一種自然形貌的延續，也成為觀者通往內在感知的入口。當靜觀自然低語，與物對話，與心對話，彷彿便可在物的輪廓與留痕中，窺見東方哲思中順應天道與萬物共生的智慧。\nProphetic Forms : Si Qi Peng Solo Exhibition\nIs there a prophecy hidden in the whispers of all forms? Si Qi Peng’s latest solo exhibition, Prophetic Forms, begins with her ongoing exploration of leaf-shaped ceramics. Weaving together paper, leaves, clay, and fire, she composes a unique visual language that reflects a deep sensitivity to the cycles of life and the quiet revelations of nature. Inspired by the fallen leaves of paper mulberry and Macaranga trees encountered in daily life, Peng sees these moments of natural decline as messages from the universe—subtle prophecies of ebb and renewal, lightness and burden, held in delicate balance.\nHer creative process embodies a meditative rhythm and spiritual rigor. By applying layers of paper pulp and porcelain slip onto real leaves, then firing them at high temperatures, she allows the materials to vanish in flames—leaving behind porous traces and delicate textures etched like the marks of time. She adds layers of glaze and metallic finishes to the surfaces, and patiently lacquers each stem with raw lacquer, turning every piece into a quiet, deliberate act of devotion.\nThese works preserve not only the fragile essence of ceramics and life itself, but also offer a renewed continuation of nature’s forms. They become portals into inner perception. In silent dialogue with each form, viewers are invited to listen—to the whispers of nature, to the voice of matter, to the pulse of their own hearts. And perhaps, through the contours and impressions left behind, glimpse the wisdom of Eastern philosophy: to follow the rhythms of the cosmos and live in harmony with all that exists.\n彭思錡\n1995年生於桃園，畢業於國立臺北藝術大學美術系及美術系碩士班創作組，主修水墨。揉合其書畫裝裱與修復經驗的技藝基礎，使其作品具工藝精神與東方美學。作品涵蓋水墨、複合媒材與空間裝置，藉由材質與形式勾連情感記憶與時間感知，探索東方藝術表現的多樣可能。\n2023年甫獲台北美術獎入選，並曾獲2022年造型藝術類「世安美學獎」及第26屆「南瀛獎」空間與複合媒體類類別獎。曾於關渡美術館、索卡藝術、潮時藝術、福利社 FreeS Art Space，及众藝術舉辦個展，亦曾於台北市立美術館、藝非凡美術館、新營文化中心、國立台灣美術館及日本浦添市美術館舉辦聯展。\nSi Qi Peng\nBorn in 1995 in Taoyuan, Si Qi Peng holds both a BFA and MFA in Fine Arts, with a concentration in Ink Painting, from the Taipei National University of the Arts. Her works reflect a refined sensibility rooted in her training in traditional Chinese painting and mounting techniques, blending craftsmanship with a distinct Eastern aesthetic. Working across ink painting, mixed media, and spatial installation, she explores the emotional and temporal dimensions of materials and forms, offering diverse interpretations of Eastern artistic expression.\nIn 2023, she was selected for the Taipei Art Awards. In 2022, she received both the S-An Aesthetics Award in the Visual Arts category and the 26th Nanying Award in the Space Art and Mixed Media category. She has held solo exhibitions at Kuandu Museum of Fine Arts, Soka Art Tainan, LIN ART PROJECTS, FreeS Art Space, and Zone Art, and has participated in group exhibitions at Taipei Fine Arts Museum, Mezzo Art, Xinying Cultural Center, National Taiwan Museum of Fine Arts, and Urasoe Art Museum in Japan.",
    "lat": 25.0319199,
    "lng": 121.550321
  },
  {
    "Link": "https://artemperor.tw/tidbits/18130",
    "Place": "台灣",
    "Title": "亞洲藝術中心【Her Studio－Florence Hutchings 個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/125/m7o4wcpgthc8i0a2waz6923skgapfxio_800x420^.jpg",
    "Date": "2025-04-19 ~ 2025-06-08",
    "Location": "亞洲藝術中心 (台北市中山區樂群三路128號1樓)",
    "InfoLink": "https://www.simple-object.com/pages/2025-si-qi-peng-",
    "Member": "Florence Hutchings",
    "Article": "亞洲藝術中心很榮幸呈獻英國藝術家 Florence Hutchings 在臺灣的首場個展「Her Studio」。Hutchings 以富於表現力的繪畫語言、鮮明活躍的色彩運用，以及獨特而富詩意的室內空間描繪聞名。本次展出的新作形式鮮明、觀念亦具前瞻性。\nHutchings 的創作實踐深受拼貼藝術原理所塑造，其脈絡可追溯至二十世紀初由 Georges Braque (1882–1963) 與 Pablo Picasso (1881–1973) 所開創的 papier collé 技法。她大膽的筆觸與用色令人聯想到英國藝術家 Gillian Ayres (1930–2018）色彩絢爛的抽象繪畫；而對室內日常景象的描繪，亦與法國印象派藝術家 Pierre Bonnard (1867–1947) 的圖像感知產生共鳴。Hutchings 的構圖如同日常生活的視覺日記——片段化的例行與看似微不足道的瑣事——然而她對色彩的精妙掌握與豐富多層次的畫面，模糊了靜物與抽象這兩大西方藝術史上的藝術類型之間的界線。\n藝術家參照了英國經典叢書《觀察者系列》（The Observer＆#039;s Collection）中的《觀察者家具指南》（The Observer＆#039;s Book of Furniture）作為靈感來源。該系列自 1937 年至 2003 年間共出版一百冊，涵蓋從英國鳥類與天氣到板球與歌劇等廣泛主題。在其作品《Musical Chairs》中集結數張風格橫跨英國斯圖亞特王朝至維多利亞時期的椅子，如群星環繞著一張喬治時期的桌子排列成列。此作品名稱雖來自一個眾所皆知的遊戲（中文譯為大風吹），實則寓意當代生活的不確定性與競爭——現代社會中資源有限，個體往往受制於無法掌控的外部力量。六張風格各異的椅子圍繞桌面，構成一幅似人非人、既熟悉又帶諷刺意味的會議場景。\n「Her Studio」貫穿著一致的視覺語彙——那不勒斯黃、灰藍、以及層次豐富的粉色調交織出一段若即若離的敘事。在《Artist in Studio I》與《Artist in Studio II》中，Hutchings首次在畫面中引入人物形象。正如《Musical Chairs》中的家具被賦予人性，這兩幅作品中的人物亦逐漸與古典家具融為一體。在《Artist in Studio II》中，人物的雙腿更轉化為一根希臘多立克柱式，將建築語言帶入平面畫作，強化其立體雕塑般的質感。\n「Her Studio」呈現Hutchings跨越多樣媒材與尺幅的創作——從紙本作品與延續十七世紀荷蘭靜物畫傳統的畫作、到結構複雜的雙聯畫，皆展現藝術家對家具史與藝術史的深度研究、紮實的技法與敘事特質。展覽旨在重建藝術家的工作室場景，邀請觀者沉浸於藝術家的創作世界之中。\n▐ 關於藝術家\nFlorence Hutchings 於 1996 年出生在英國肯特郡，2019年以一等榮譽學位畢業於倫敦的斯萊德美術學院且取得碩士學位、並於就學期間榮獲 Lynn Painter-Stainers 獎學金。Hutchings 曾在全球各地展出作品，包括在首爾與倫敦的個展、洛杉磯的藝術家駐村計劃，以及在德國、芬蘭、台灣和中國的多場聯展。\nHutchings 近期受邀參與英國精品百貨公司 Selfridges London 和藝博會 Frieze London合作項目，提供數件作品於 2024 年 10 月至 2025 年 4 月期間在 Selfridges 貴賓室展出。Hutchings 曾於薩奇美術館「萬花筒」（Kaleidoscope）展覽中，展出八幅巨型畫作，並獲Charles Saatchi收為館藏。\n在倫敦生活與創作七年後，Hutchings 現居於充滿活力與藝術氛圍的肯特郡海濱小鎮 Margate。「Her Studio」個展展出的所有作品均於此工作室中完成。「Her Studio」為 Florence Hutchings 在亞洲藝術中心的首檔個展。",
    "lat": 25.0824791,
    "lng": 121.554909
  },
  {
    "Link": "https://artemperor.tw/tidbits/18132",
    "Place": "台灣，台北市",
    "Title": "亞洲藝術中心【暑假－蕭其珩個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/127/gtofu0advcqrd9n54d41c2195xkmzj2j_800x420^.jpg",
    "Date": "2025-04-19 ~ 2025-06-08",
    "Location": "亞洲藝術中心 (台北市中山區樂群三路128號1樓)",
    "InfoLink": "https://www.simple-object.com/pages/2025-si-qi-peng-",
    "Member": "蕭其珩",
    "Article": "亞洲藝術中心將於 2025 年 4 月 19 日至 6 月 8 日舉辦「暑假：蕭其珩個展」，這是新銳藝術家蕭其珩首次於亞洲藝術中心（台北）舉行展覽。一直以來，蕭其珩的作品都具有某種日記的功能，例如 2020 年的「保持上班」、2023 年的「最佳地點地圖」等，自替代役時期的苦悶，至疫情期間被限縮的行動自由，每個階段的作品都明確記載著特定時期的心境和身體狀態；而「暑假」，便是蕭其珩在 2023 年疫情解封後的夏天，到日本東京五日遊的一份「遊記」──久違地到了機場，連登機梯都覺得新鮮。\n曾經以個展「最佳地點地圖」入圍第 22 屆台新藝術獎，本次展覽延續著風景檢索與私人地標的概念，賦予每件作品一串地圖標籤，觀眾得以藉此追隨藝術家的旅程，也在他短促、綿密的筆觸，將體驗著東京暑期的酷熱與旅途間的愉悅。在展場中，圍繞在主要作品周遭，各種尺寸散落、聚合的衛星作品，就如同我們檢索一段重要記憶的方式，海馬迴總先撈起那幾段令人印象深刻的光景，再從中延伸出相關的環境與事件。尤其蕭其珩善於將其觀察到的人、事、景物假想成某種電玩或動漫畫劇本中的彩蛋，或是一齣需要通關的冒險，這些本來已有百萬人造訪的名勝景觀，在他的筆下霎時變身成僅有他個人得以迴響的私人經驗。展覽展出超過 50 件油畫與素描作品，其中亦包含許多油畫紙本，這樣輕盈有如速寫的媒材載體，是蕭其珩想藉以回應在東京看見的各式海報、傳單與招牌，這些看似尋常的異地事物和風景，在他眼裡都是百般鮮明。\n而展覽更進一步地將那五日遊記安排在展呈動線上，線性的敘事路徑指向這趟旅程走訪的每個地點，從啟程到歸途；就像我們以相簿收藏一次次旅行的方式，僅是翻閱便能喚醒那次旅程的身體感受。\n▐ 關於藝術家\n蕭其珩，1991 年出生於彰化，畢業於國立清華大學藝術與設計研究所，現居住與工作於高雄。曾獲 2016 年第三屆鴻梅新人獎、2018 年高雄獎優選、2019 年台北美術獎入選及 2023 年第 22 屆台新藝術獎入圍，並曾於日本佐藤美術館、台北市立美術館、高雄市立美術館等美術館及替代空間展出。其創作以繪畫作品為主，呈現從日常生活經驗所發想的創作想像。其作品中對於外在場景或空間的描繪，大量揉合個人主觀的印象或感受，而成為某種現實與想像的接合。",
    "lat": 25.0824791,
    "lng": 121.554909
  },
  {
    "Link": "https://artemperor.tw/tidbits/18066",
    "Place": "台灣，台北市",
    "Title": "Mind the G【GDAP #19 「存在」  to exist】許皓鈞 Eagan Hsu  攝影創作展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/917/c2ktk8zlcqavh3tib71mle71jrq2sdcx_800x420^.jpg",
    "Date": "2025-05-10 ~ 2025-06-08",
    "Location": "東方廣告暨東梨學院藝文空間-台北市大同區迪化街一段256號",
    "InfoLink": "https://www.easternad.xyz/",
    "Member": "許皓鈞",
    "Article": "展覽簡介：\n本次展覽匯集了攝影系列《負擔》和《瑣事》，以及延伸許皓鈞攝影視野的混合媒材雕塑作品《阿罵》和《選擇性脆弱》。這幾組作品核心在於挑戰將攝影不僅僅視為對現實的紀錄，同時也將其定位為感知與體驗之間一場活躍而動態的對話。\n在當代攝影中，影像常被視為中立地記錄世界。然而，每一幅攝影作品都源自一個遠在按下快門之前就已展開的過程，一個涵蓋心智構思與技術參與的過程。每一項技術決策，無論是選用模擬我們自然視覺的43毫米鏡頭（偏離此視角會呈現出超越或不同於我們固有能力的視野），還是調整相機的各項設定，都助我們突破視覺的局限。攝影因此不僅在於捕捉眼前所見，更成為攝影師藉由這些限制與可能性間的互動，表達獨特視角的一種方式。\n展覽中的雕塑作品並非獨立存在，而是這場攝影探索的自然延伸。藉由融入混合媒材技法，這些雕塑將個人經驗中無形的層面轉化為具體形態，使觀者得以感受客觀與主觀之間那微妙的交織，既在於視覺呈現，也在於情感體驗之間的平衡。\n攝影與雕塑作品共同邀請我們重新思考「觀察」這一行為。攝影的過程並不僅侷限於按下快門的那一瞬間，而是一個持續不斷的事件——從捕捉瞬間到意義隨之湧現之間的連續交織。本次展覽正是一個邀請，邀請我們認同並欣賞這種平衡，將每一幅影像視為既是一個結束，也是一次全新開始，同時認識到我們的感知既源自於內心生命的創造，也反映著外在世界的真實面貌。\n/\n藝術家簡介：\n許皓鈞，出生於2007年的台北，目前就讀於台北道明國際學校，是一位新興的攝影藝術家。他的作品深入探討我們如何認知與賞識周遭經驗，其攝影不僅在於捕捉影像，更在於透過鏡頭及自我內省進行觀察與發現。\nEagan的作品已獲得國際認可，榮獲包括 reFocus 世界年度攝影大獎、Analog Sparks 底片攝影大獎、國際攝影大獎（IPA）、黑白攝影大獎以及巴黎攝影獎（PX3）等知名比賽的獎項，其作品曾在雅典、重慶、台北和東京等地展出。\n此外，他的作品也曾登載於《The Holy Art Magazine》、《Docu Magazine》與《Al-Tiba9 Art Magazine》等領先的當代藝術出版物；再加上早期自出版的攝影雜誌《空 Liminal》和底片攝影書《fragments》，他持續精進自己的創作實踐。他透過觀察周遭世界並深入探索自我內心，堅信這樣的過程能激發出對生活深層意義與連結的體悟。\n/\n獎項：\n2024 GASCA 法國羅浮宮參展賽 攝影組 季軍\n2024 法國巴黎攝影大獎(PX3) 優獎\n2024 黑白攝影獎 優獎\n2024 國際攝影大獎 入圍\n2024 法國巴黎攝影大獎 - 世界現況新聞攝影獎項 入圍\n2024 底片攝影大獎 銀獎\n2024 全球黑白攝影大賽 優獎\n2024 紐約攝影獎 - 紐約攝影獎 銀獎\n2024 紐約攝影獎 - 人物攝影獎 銀獎\n2024 紐約攝影獎 - 編輯攝影獎 銀獎\n2024 reFocus：世界攝影年鑑獎 銀獎\n2023 年度攝影獎 優獎\n2024 年度攝影獎 優獎\n2023 國際攝影大獎 優獎\n2023 黑白攝影獎 優獎\n/\n個展經歷：\n2025 許皓鈞platform A攝影特展 ，Acta Academy ，台北 ，台灣\n2024 如影隨形 - 許皓鈞個人攝影展覽 ，Acta Academy ，台北 ，台灣\n2024 水源213特展 ，水源市場 ，台北 ，台灣\n2023 許皓鈞個人攝影展覽 ，森³ sunsun-museum ，台北 ，台灣\n/\n聯展經歷：\n2025 Docu Magazine Group Exhibition - Docu Magazine ＆ Ephemere ，Ephemere，東京 ，日本\n2025 Art On Loop Tokyo - The Holy Art ，The Holy Art Tokyo ，東京 ，日本\n2025 碎念成形：意境生 ，華山1914文化創意產業園區 ，台北 ，台灣\n2024 Art On Loop Athens - The Holy Art ，The Holy Art Athens ，雅典 ，希臘\n2024 超現實攝影：幻象與夢境 國際藝術作品展 ，獨立映像藝術空間 ，重慶 ，中國",
    "lat": 25.0603326,
    "lng": 121.5092728
  },
  {
    "Link": "https://artemperor.tw/tidbits/17909",
    "Place": "台灣，台北市",
    "Title": "財團法人擊樂文教基金會【2025朱宗慶打擊樂團第二季音樂會《打擊樂與他的好朋友們》】呼朋引伴  好評企劃第四度登場！５種全新合作  翻轉擊樂想像！",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/266/27a7tkprk3sy6cu4w5jnwnicf9gpqgrt_800x420^.jpg",
    "Date": "2025-05-17 ~ 2025-06-08",
    "Location": "國家音樂廳 / 台北市中正區中山南路21-1號",
    "InfoLink": "https://www.opentix.life/event/1889225722384187392",
    "Member": "朱宗慶打擊樂團、陳世霖、陳麒米、侯傳安、AZeR吳欣澤、尋人啟事",
    "Article": "在2月份由Z世代主導的第一季音樂會《加乘效應》廣受好評後，朱宗慶打擊樂團將於5、6月份推出第二季音樂會《打擊樂與他的好朋友們》，此企劃是繼2008、2011與2024後的第四度登場。更特別的是，今年度的五個「好朋友」，都是過去完全沒合作過的音樂表現方式！分別是大提琴、笙、小號、電吉他與電子人聲樂團，也充分表現出打擊樂變化萬千的彈性及韌性。本次《打擊樂與他的好朋友們》將在5月17日於臺北國家音樂廳、6月7日於台中國家歌劇院大劇院，以及6月8日於高雄衛武營音樂廳登場，呼朋引伴，加倍精采！\n樂團藝術總監朱宗慶表示，去年在規劃第二季音樂會《打擊樂與他的好朋友們》時，就有想到很多沒有合作過的優秀音樂家，遠超出一場音樂會的規模：「因此今年立刻再辦一次，讓這些『好朋友們』都可以一起登台合作！」談到這次五個從未合作過的「好朋友」，朱宗慶也感到十分興奮：「尤其像是電吉他、電子人聲樂團等合作，都是2008年推出這系列時，沒有想過的音樂種類，不但展現打擊樂的無限可能性，也代表了台灣音樂發展在這十幾年來的多樣化。」\n今年參與的「好朋友們」，包括灣聲樂團客座大提琴首席陳世霖，將由駐團作曲家洪千惠為之改編皮亞佐拉（Astor Piazzolla）的經典曲目〈Night Club 1960〉和〈Fugata〉，展現大提琴搭配探戈音樂的低沈魅力；臺灣國樂團笙首席陳麒米，則會世界首演由團員盧煥韋以泰雅族傳統文化為題材的全新創作〈Lmuhuw 織〉，結合「笙」優美圓潤的音色和打擊樂，帶領聽眾「穿引」記憶；小號演奏家侯傳安，則會帶來美國作曲家內森．多特雷（Nathan Daughtrey）創作的〈Bounce〉，展現小號與打擊樂靈活「彈跳」於古典樂與爵士樂之間的雙重活力；縱橫流行與世界音樂界舞台、音樂範疇不受限的樂手AZeR吳欣澤，會在美國作曲家伊凡・特雷維諾（Ivan Trevino）的〈A Spiral Made of Wires〉裡，以電吉他的激昂熱血與打擊樂揮灑激情；金曲獎「最佳演唱組合獎」得主、電子人聲樂團尋人啟事，則會透過作曲家Koji Sakurai(櫻井弘二)的妙手，重新編組〈聽見你看見我〉、〈一百種方式愛你〉、〈甩〉等原創曲，以打擊樂撞出全新火花！\n2025朱宗慶打擊樂團第二季音樂會《打擊樂與他的好朋友們》將在5月17日（六）晚間7點半於臺北國家音樂廳、6月7日（六）晚間7點半於台中國家歌劇院大劇院，以及6月8日（日）下午2點半於高雄衛武營音樂廳演出，票券已全數啟售，3月18日前有不限票價及張數，全面8折的【早鳥優惠】，另外也有同場次3張以上即享的【三人同行】8折優惠，節目購票請洽OPENTIX兩廳院文化生活。",
    "lat": 25.0370489,
    "lng": 121.519236
  },
  {
    "Link": "https://artemperor.tw/tidbits/18106",
    "Place": "台灣，台北市",
    "Title": "國立歷史博物館【穿越世代-李再鈐個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/034/kmgakcp7nbhzmaj6p941mtsozjtumjqe_800x420^.jpg",
    "Date": "2025-04-03 ~ 2025-06-08",
    "Location": "國立歷史博物館1樓（台北市南海路49號）",
    "InfoLink": "https://event.culture.tw/mocweb/reg/NMH/Index.init.ctr;jsessionid=D488F35A6127E83ED125E8AC047167B1?openExternalBrowser=1",
    "Member": "李再鈐",
    "Article": "國立歷史博物館隆重推出藝術大師系列特展，以「大家的歷史，歷史的大家」為核心主題，探索藝術與歷史的交會點。「大家」不僅象徵眾人共同的歷史記憶，更指向在藝術領域具有重要影響力的「大家」。透過其經典作品，觀眾將深入理解他們的創作理念、時代背景及歷史定位，進而思考藝術如何形塑我們對歷史的認識。\n李再鈐先生，一位橫越世紀的藝術大家，以其獨特的視角回應時代，本次展覽不僅呈現其畢生創作脈絡，對藝術的不懈追求，更將其個人生命歷程與藝術探索緊密交織，充分展現出深厚的文化底蘊與不斷求新求變的精神。\n展覽涵蓋其雕塑、水墨、書法、立體裝置等多元作品，既有曾展出之名作，亦有首次公開之新作。展覽分為三大展區：第一單元「低限無限」系列，受西方低限主義與《道德經》思想的啟發，透過理性幾何的形式，探討藝術的純粹本質。第二單元聚焦於「元」的概念，從微觀到宏觀的哲思探索，回應數位時代及元宇宙的挑戰。第三單元「往昔情懷」則以書法、水墨及小型雕塑為表達媒介，傳達其對傳統文化的重塑與再生，並在科技時代中尋求藝術表現的新可能。\n國立歷史博物館誠摯邀請觀眾，一同見證李再鈐先生豐富而精彩的創作世界，感受其對藝術與人生的深刻洞察。",
    "lat": 25.0315698,
    "lng": 121.5111994
  },
  {
    "Link": "https://artemperor.tw/tidbits/18131",
    "Place": "台灣，台北市",
    "Title": "亞洲藝術中心【Every Tree, An Elf Singing－Chase Biado個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/126/a9gim6sjrtj07rsd5rzuhpq3og99d1mn_800x420^.jpg",
    "Date": "2025-04-19 ~ 2025-06-08",
    "Location": "亞洲藝術中心 (台北市中山區樂群三路128號1樓)",
    "InfoLink": "https://dajungallery.com/exhibitions_detail.php?id=2384",
    "Member": "Chase Biado",
    "Article": "亞洲藝術中心（台北）將於 2025 年 4 月 19 日推出洛杉磯藝術家 Chase Biado 在亞洲地區的首次個展「Every Tree, An Elf Singing」，本次展覽亦為其首度於美國以外舉辦之個展，共展出十件全新繪畫作品。\nBiado 的繪畫全然來自想像，不依賴參考圖像，而是從記憶、潛意識與幻想中自然生長而出。他的創作深深植根於內在世界，以繪畫探索心靈與自然的界線。本次個展以「自然」為核心主題，畫面透露出浪漫主義式的生命渴望，以及對內在靜謐的深度傾聽。透過精靈、樹木與靈動色彩，Biado 為觀者開啟了一扇通往其內在幻想世界的視覺入口，也邀請我們重新省思自身與自然的關係，從日常景物中發現詩意與靈性。\n當我們消失後，\n那些一直存在的精靈將會從岩縫與鏡面之間現身；\n新的魚種會帶著微笑浮出水面。\n也許某種袋鼠人會戳弄我們的骨骸，\n試著想像我們的聲音聽起來是什麼模樣。\n活著是什麼感覺？\n我記得，曾靜靜地傾聽樹的聲音。\n我聽說，有一天，狗也會開口說話。\n——Chase Biado\n展覽中可見 Biado 對自然與神話、內心與景觀之間關係的持續探索。作品《Dryad》描繪出自然與人造之間曖昧的界線，一名似精靈的角色像是在森林邊界靜靜等待；《Dog in the Park》則將一隻黑狗置於盛開樹林與粉紅城市的背景前，既熟悉又帶有異界感，像是介於都市與傳說之間的存在。畫作《Alone in a Café》描繪一幕詩意又疏離的咖啡館場景，靜謐的色彩與象徵物交織出潛在敘事張力；《Reading Inside》中的人物無瞳而發光，與鳥對望，整幅畫作營造出一種通往內在精神世界的氛圍。\nBiado 的繪畫在色彩運用上展現出極高的情感與層次：從充滿生命力的高對比色彩，到營造夢幻氛圍的柔和色調，色彩在本展中扮演關鍵角色。不僅描繪自然的形態，更深刻傳達藝術家內在的情緒與想像，引領觀者進入一個可凝視、可漫遊的心理場域。透過其充滿想像力的繪畫語彙，Biado 創造了一個介於現實與奇幻之間的獨特視覺世界，重新激發我們對日常事物、自然景觀與心靈感知的觀察與想像。\n▐ 關於藝術家\nChase Biado 生於 1985 年的美國奧勒岡州波特蘭，2012 年取得波特蘭州立大學藝術學士學位，目前居住並創作於洛杉磯。他近期展覽包括 2023 年於洛杉磯 The Pit 舉辦的個展「Liquid Night」，以及 2024 年在紐約 DIMIN 藝廊的首次紐約個展「Elf Energy」。過往也曾於 Noon Projects 及多處洛杉磯空間舉辦個展。Biado 同時與藝術家伴侶 Antonia Pinter 共同創立藝術與設計雙人組合「A History of Frogs」，並曾於 2023 年參與英國赫伯特美術館和博物館（Herbert Art Museum）展出。",
    "lat": 25.0824791,
    "lng": 121.554909
  },
  {
    "Link": "https://artemperor.tw/tidbits/18332",
    "Place": "台灣，台北市",
    "Title": "玲廊滿藝線上藝廊【交錯的身影】身體與身份的雙重想像",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/955/r6polgxc000vd7j92czc8z15446tbm7z_800x420^.jpg",
    "Date": "2025-05-23 ~ 2025-06-11",
    "Location": "台北時代寓所The Portal(台北市中正區林森南路7號)",
    "InfoLink": "https://www.uniart.com.tw/topics/2684",
    "Member": "張慈、徐乙白",
    "Article": "本展聚焦於張慈與徐乙白兩位女性藝術家對身體與身份的詮釋與再想像。畫中人物造型或張力十足、或內斂素雅，映照出從成熟女性到童趣女孩的多重樣貌。\n傳統視覺文化中多以「男性凝視」（male gaze）為主，女性經常是被觀看的對象、被物化的身體。而在這場展覽中：張慈的畫作以模糊、低飽和或簡化的人物線條，拒絕典型的美化與標籤，營造一種不透明的主體性。她筆下的女性既無需迎合目光，也不主動「取悅」，這是一種對觀看權力的冷靜撤回與重構。徐乙白則透過奇幻、童趣甚至有些怪誕的視覺語彙建構出一種非線性、非現實的女性身體經驗。她筆下的女孩彷彿是在角色扮演，既超越性別也超越人形，是一種對於女性形象的主動再創與遊戲。這兩種策略，共同呈現了一種女性主體觀看自身與世界的視角。\n透過她們各自的視角，身體不僅是情感與記憶的載體，更是象徵、隱喻與文化書寫的容器，也映照出兩位藝術家在造型語彙與色彩運用上的獨特風格。\n展覽｜ 交錯的身影：身體與身份的雙重想像\n展期｜2025.5.23(五)—2025.6.11(三)\n藝術家｜張慈、徐乙白\n開幕分享會｜2025.5.28(三) 13:30-15:30 (13:15開放入場)\n地點｜台北時代寓所The Portal（捷運善導寺站3號/4號出口 走路1分鐘）\n*展期開放時間\n週五至週日14:00-18:00\n展覽採預約制，免費取票參觀\n預約連結：https://www.uniart.com.tw/topics/2684",
    "lat": 25.0439639,
    "lng": 121.5235742
  },
  {
    "Link": "https://artemperor.tw/tidbits/18087",
    "Place": "台灣，台北市",
    "Title": "王道銀行教育基金會【作為夥伴的我們】2025堤頂之星2.0年度邀請展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/070/5g9b8j9p25p3wbax424p3ewgd4nfmz3e_800x420^.jpg",
    "Date": "2025-04-07 ~ 2025-06-13",
    "Location": "王道銀行藝廊",
    "InfoLink": "https://www.o-bankef.org/events/1353",
    "Member": "蔡明君、賴佳琳、劉于瑄、甘填、李京樺、周宜蓁、紀承璇、邱怜禎、陳韶微、陳賢貞、徐麗華、周正忠、葉宇軒、許佳安、吳梓和、張育嫣、王雅璇、劉欣宜、陳如瑩、梁軒睿、林政祐、葛大乗、何紹源、蔡侑辰、陳韋綸",
    "Article": "作為夥伴的我們\n在視覺藝術，這個極為重視獨特性的產業裡，談到「夥伴」時，你心中想到的會是誰？而你與他們，又是什麼樣的關係呢？\n展覽，可以說是視覺藝術產業中，最主要的、集結眾人之力、將視覺藝術的成果呈現出來的平台；因而，各種形式的展覽，可說是聚集了最多夥伴與合作關係的場合。進到這個產業的人，都必然會從不同的層面接觸展覽。邀請者或支持者負責提供資源，藝術家負責作品，策展人負責策劃，藝術行政負責統籌，運輸包裝與技術人員負責呈現，視覺設計師負責傳遞，教育推廣與行銷人員負責溝通，觀眾負責觀看，媒體負責報導。「作為夥伴的我們」，作為一個展覽，試著透過反身思考作為方法，邀請大家來與我們一起討論並認識視覺藝術產業中的夥伴關係及其重要性。\n支持系統\n「作為夥伴的我們」是王道銀行教育基金會2025「堤頂之星2.0」年度主題「支持系統：關於展覽策劃、製作及其相關的種種」的延伸策展。所謂的支持系統，通常會先有資源提供者，在這個計畫中，就是王道銀行教育基金會。擴大到整個產業，除了如王道銀行教育基金會這樣的民間單位，資源提供者還包含了中央與地方機關、藝術文化機構甚至是收藏家。\n近年台灣進入了第二次的美術館時代，帶來了越來越多展覽需求，各公私單位亦紛紛舉辦藝術節、雙年展、主題聯展或個展等不同形式的展覽。機構蓬勃發展所帶來的許多展覽，也就帶來各種合作關係、創造出了一層又一層屬於藝術工作者綿密的支持系統網絡。這些單位不僅是資源提供者，更是委託者的角色，也因為這些需求，越來越多藝術或非相關背景的人投入其中，成為了受委託的執行者。執行者之間的相互支持，成了產業中很重要的關係。如，多數展覽都有策展人，然而，無論策展人的工作方法是什麼，都無法獨自成就一個展覽，他必然需要藝術家或展出的作品與物件才可能成就一個展覽；而展覽的呈現則需要有視覺設計師、空間設計師、燈光設計師以及包含木工、電工、運輸等各種技術人員的參與；還有將展覽轉譯及介紹給觀眾的推廣、行銷、媒體，以及第一線包含志工、保全和清潔等服務人員；最後，也是每個展覽都必定會有作為統籌與整合的藝術行政人員，確保每一位夥伴、參與者，都能順利的溝通、銜接，守護著展覽從計畫開啟直到落幕的每一個環節。\n因此，在這個產業中，展覽不應僅被理解為一個靜態的成果，而更是一個充滿創意、研究、溝通與實踐的過程。本展覽期待藉由探討這些合作關係，邀請觀眾與我們一同認知眾人的工作作為一個支持系統的網絡狀態，共同創造出藝術產業更為平衡永續的合作關係。\n有哪些夥伴呢\n「作為夥伴的我們」共有王道銀行與東海大學藝術中心兩個展場，參展邀請對象分別回應了「王道銀行教育基金會－堤頂之星」以及「學院」兩個截然不同的背景。這個展覽的工作結構，是由兩位策展人先邀請六位參展者，再由參展者邀請他們的合作者。透過大量的經驗分享、討論、連結與創造的過程，以參與此展覽的每一位個人的經驗出發，期待透過個體，得以看見群體以及整體環境當前的狀態與困境。\n王道銀行展場的參展者是兩位受過「堤頂之星」支持的年輕工作者。劉于瑄為2019年入選的計畫「『三層櫃』仨聯展」的參展者，他於臺南藝術大學材質創作與設計系畢業後，現在是自由接案的斜槓創作者，除了插畫，也擔任展場設計等不同角色。他特地邀請了具有豐富展覽執行經驗但同時具備心理健康專業、現職社工的甘填來合作。他們的計畫探討著藝術產業中，除了固著於特定專業的工作者，更常見靈活適時轉換身份、相互支持的工作狀態。多樣技能轉換已是今日的常態，在視覺上，他們以物件懸掛時背面的「葫蘆孔」作為意向，象徵在各個不同的專業與工作背後，有各式各樣的支撐結構，彼此交錯、支援，呼應著這個計畫中，他們試著找尋支持版圖內永續發展的能量與關鍵點，以維持工作者們彼此間的韌性。\n李京樺畢業於臺灣藝術大學當代視覺文化與實踐研究所，為2023入選的計畫「N家庭的珍奇櫃」策展人，曾在國家教育研究院擔任研究助理，現任《典藏·今藝術＆投資》執行編輯，也做獨立策展。合作者的部分，他邀請了專案執行者周宜蓁、邱怜禎和自詡為老闆許願池的紀承璇，並由這三位合作者再持續擴延出更多對象。在這個計畫裡，除了呼應到劉于瑄與甘填計畫中探討的技能轉換能力，更進一步探問這幾位具有多重身份的執行者的生涯，試圖了解他們的職涯取逕。究竟，有沒有什麼樣的關鍵的影響，讓在美術系的學生們開始發展出八爪章魚、千手觀音的能耐，並成為一位多功能的藝術工作者。\n來到東海大學藝術中心，展覽希望能探討學院教育養成可能帶來的影響。東海大學美術系於2006年於研究所成立「藝術策劃與評論組」，並回應環境變化與需求，於2018年轉型為「藝術策劃與管理組」（簡稱策管組），除了策展也透過理論與實踐訓練藝術行政人才。學生需從大二「藝術管理概論與實習」及大三「畫廊經營與藝術策劃」課程中學習展覽製作的基礎概念與技術，並認識藝術產業和展覽的發展史；研究所則是「實習策展」、「策展學」、「展覽觀察與研究」、「藝術機構職場觀察」等進階課程，從理論、策展史以及參訪研究及實踐中去學習。策管組的課程設計，重視理論與實踐並行，帶領學生了解產業結構的不同面相，以引導學生認識、發展個人的專業。此次「作為夥伴的我們」，便是立基於此，邀請策管組不同階段的學生擔任參展者，透過他們個別在業界中的經驗再邀請合作者來共同發展。\n東海大學藝術中心的現場人員，都是由美術系的學生來擔任，其中很大一部分就是大二「藝術管理概論與實習」的實習生。這門課程教授基礎的展覽技術及觀念，學生除了擔任展覽現場人員，也實踐作品持拿、佈卸展以及展覽行銷宣傳等任務。而在本展中的第一組參展計畫，便是探討展覽技術人員的這個角色。劉欣宜（俗稱阿嵐）在2015年進入策管組，因為課程關係，認識到展場燈光技術，便一頭栽進裡頭。這次的展覽的合作者，他邀請了七位與他相同、都是美術相關科系畢業，現在成為專職展覽技術人員的同輩朋友對話。阿嵐訪談合作者們的學院生涯歷程，想了解他們是否如同自己、也有某個重要轉折因而踏上了這條路。展場中將展出每個人在展場中最常用的物件，搭配一個覺得可以象徵自己的物品，展開對於技術人員的想像、連結與理解。\n或大或小的展場，都一定會有現場人員。第二組展出者，便是探討藝術科系學生們在展場中經常會接觸的另一個任務－展覽現場服務。陳韶微於2011年畢業後，先後在不同的基金會與美術館中工作，結束於桃園市兒童美術館七年的服務後，他現在是新北市美術館教育服務部的成員。兒童美術館的觀眾多數是兒童，讓他發現第一線人員顯得特別重要，除了警衛、志工與館員，還有清潔人員處理現場的快手。然而，這些人員，多半不是來自藝術專業背景，因此，透過這個計畫，韶微邀請了兒童美術館的志工、警衛、清潔人員以及一位非藝術背景的現場館員來對話，試圖了解作為展場第一線人員的觀點以及經驗，這份工作對於非藝術背景的他們的感受和影響是如何，也讓我們更認識了那一群總是在觀眾和作品身邊默默守護的人。\n第三組參展者，則不僅是邀請觀眾注意到通常容易被忽略的角色、瞭解他們的工作內容與狀態，更是深入地進到了專職工作者的心境與情緒之中。藝術行政人員，是許多原本不是美術系的年輕人，因為對藝術、展覽的喜愛，進入到這個產業的選項。然而，有不少藝術行政人員在年復一年的工作後，開始有了職業倦怠。許佳安大學時學設計，因為在台北當代藝術館的實習機會，讓他萌生了進美術館工作的念頭。從東海的策管組畢業後，他去到了嘉義市立美術館成為了開館的館員之一，兩年半的美術館工作後，現在在臺灣美術基金會中負責藝術銀行的事務。他沒有想到，真正進入到職場後，竟然，會讓自己逐漸地失去了對於展覽、甚至對於藝術的熱情；而這樣的職業倦怠，在我們身邊並不少見。他邀請才剛從東海美術系研究所畢業的學弟吳梓和來與他合作，作為創作者的梓和，畢業後為了生活也成為了藝術行政人員。於是，他們兩人透過大量的對話，像是某種諮商與自我治療，創造出一系列的「行動」，來試著讓佳安重新愛上藝術。而這一系列的「行動」，期待可以不僅對佳安有效果，也能邀請其他有著相似狀態的藝術工作者來加入。\n最後一組則是曾有過不少藝術行政工作經驗的張育嫣，在東海就學期間，她認識了更多這個產業中合作的可能性，並加入了害喜影音綜藝，一間專門承接各種藝術相關計畫的公司。他發現台灣的藝術產業中充滿著各種「甲方（委託者）」與「乙方（執行者）」甚至是再往後面擴延丙方與丁方等階層的合作關係。這些不同的階層，傳統上來說，似乎有著從上到下的絕對權力，但隨著工作經驗增加，也隨著服務的單位不同，育嫣意識到，這些不同的階層是有可能從單一方向的要求，變成雙方對話，甚至相互配合調整的合作狀態的。於是，育嫣邀請了一位他合作過、曾在公部門機構擔任行政人員的王雅璇。他們試著來以一個專案的完整流程呈現這樣的工作關係，也希望邀請觀眾一起思考，機構外與內的各種階層，在藝術產業中，是如何影響著我們今天看到各種藝術與展覽的成果。\n除了六位參展者，這個展覽也邀請展覽的視覺設計師蔣婷雯成為參展者。作為展覽中很重要的第一印象以及轉化、溝通的媒介，視覺設計師經常被設定於中後階段才加入的夥伴。然而我們相信，一個好的展覽，尤其像「作為夥伴的我們」這樣教育性、文件式的展覽，視覺設計師是不可或缺的重要夥伴。作為一位專職藝術行政人員的她，斜槓創作者與設計師等角色，在這個展覽中，深入地與兩位策展人及每一位參展者對話，讓展覽能夠過設計來傳遞更完整的訊息，並且在東海大學藝術中心的櫥窗創造了一組展覽製作流程的裝置。展場的木作團隊「薛到爆工作室」亦加入討論，希望透過創造性的木作結構與展示，呼應展覽主題，包含東海展場的後台儲藏室與志工休息室展間，以及王道展場刻意露出角材的展牆。而藝術媒體，更是藝術產業中重要的夥伴，因此邀請典藏今藝術雜誌編輯群加入，與我們共同整理出台灣藝術產業公司部門、學院、行政與技術等大事記，帶入整個視覺藝術產業中，媒體作為不可或缺的觀察、書寫與記錄者的角色。\n最後，是關於兩位策展人。蔡明君從國中就是美術班的學生，一路美術系，從創作者到策展人，從學生到老師，今日進到了美術館中工作，對於視覺藝術產業有著長期的觀察與關心；協同策展人賴佳琳空間設計系畢業後，進到策管組期待成為一個專業藝術行政人員，在學習、研究與兼職工作的經驗中產生許多好奇與想法。策展人在受到王道銀行教育基金會邀請後，因為基金會的開放與支持，讓原本論文便想研究企業基金會的佳琳得以加入協同策展，兩人除了是工作夥伴更是師生，也體現了這個產業中人與人之間同時有著各種相互支持的多重關係。\n「作為夥伴的我們」期待受邀請的參與者與兩位策展人以及更多的合作夥伴，共同創造得以呈現各種專業夥伴之間多元合作型態的展覽。透過至今（開展前一個半月）已超過40場的討論，這個展覽中所講述的故事當然無法代表每一個人，但我們也確實發現整個專業工作環境裡，在不同個體身上卻有著相似的狀態，包括學院所提供的課程以及延伸機會所帶給學生的影響，因為生活需求而發展出斜槓與分工演化，因為無法有個人發揮或發展、及層級帶來的困境因而產生的倦怠或轉職，因為人際關係網絡或是尋求他人及超自然力量指引而帶來的職涯發展，或因為被資源提供者看見而得以開展的專業實踐。各種相似與不同的故事必然還有更多，「作為夥伴的我們」相信從這些豐富的個人敘事中，得以瞥見大環境的整體狀態。邀請每一位觀眾也與我們一起討論今日藝術產業的專業分工與合作網絡，然後，珍惜我們的夥伴，一起攜手創造更完善支持系統的未來。\n撰文／蔡明君\n主辦單位/王道銀行教育基金會\n合作夥伴/東海大學美術系所\n研究夥伴/典藏·今藝術＆投資",
    "lat": 25.0766163,
    "lng": 121.5712474
  },
  {
    "Link": "https://artemperor.tw/tidbits/18140",
    "Place": "台灣，台北市",
    "Title": "洪建全基金會【災變論——許哲瑜個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/140/ku8v41tksf1mi24svsd2iuuyacp68fur_800x420^.jpg",
    "Date": "2025-04-18 ~ 2025-06-14",
    "Location": "臺北市中正區羅斯福路二段 9 號 12 樓",
    "InfoLink": "https://hongfoundation.org.tw/events/34",
    "Member": "許哲瑜",
    "Article": "本展為 HONG × RIJKSAKADEMIE 國際駐學計畫成果發表。\n許哲瑜的創作時以家庭記憶、社會事件與歷史下的生命個體為作品元素，如曾接受手術分離的連體嬰、過世的祖母家屋、「白米炸彈客」的個人回憶與陰謀事件「江南案」犯罪現場重建等，這些在時間中逐漸流逝的種種被提取至當下，透過建模動畫、錄像與裝置，在變異的虛構敘事中搬演真實，創造以死亡為基調，毀壞後重生的虛實交逢地帶，以此直探集體與個人記憶的建構與觀看方式。「災變論」展覽由許哲瑜與陳琬尹共同創作，自過往的關注上，更進一步從神經系統與外在世界的關係探討出發，將身體視為外在世界的模擬器，假想人體經由神經系統將外在感知反應至身體內部，藝術家將其比擬為對現實的虛構，透過3D掃描與虛擬實境，以多頻道影像裝置，建構在承受現實的災難之後，一個被放逐於時間之外，卻再現現實感知的精神性空間，以此建構另類的「災變論」，重新探索靈魂、肉身與災難現實間的關係。\n展覽延續與刑案掃描團隊的長期合作，從數位手段重建身分的工作方法中取得創作靈感，並結合新聞媒體上進行中的戰爭與災難的兒童影像，參照團隊過往於事件現場中以結構光 3D 掃描（Structured Light Scanner）受害兒童軀體的資料庫，將真實的身體數據在重新組裝、調整後，結合動態捕捉技術，創造虛擬的錄像場景與兒童角色模型。這些影像模型成為災難後靈魂遠離的身體副本，作為記憶外在變化的特殊媒介，透過兒童型態設定，隱喻未社會化的純真暴力與災難。\n.\n藝術家簡介\n許哲瑜 HSU Che-Yu 以動畫與錄像為媒介，探索媒體、歷史與個人記憶之間的關聯。畢業於臺南藝術大學造形藝術研究所，曾駐村於 HISK 比利時高等藝術學院（2019–2020）、Le Fresnoy 法國國立當代藝術工作室（2020–2022）、Rijksakademie 阿姆斯特丹皇家視覺藝術學院（2022–2024）。參與展覽包括布魯塞爾表演藝術節（2024）、德國世界劇場藝術節（2023）、聖保羅雙年展（2021）、首爾媒體城市雙年展（2021）、Sonsbeek 公眾項目（2020）、Videonale 波昂錄像藝術雙年展（2020）、上海雙年展（2018）、倫敦設計雙年展（2018）、亞洲藝術雙年展（2017）。參與影展包括 IFFR 鹿特丹影展、NYFF 紐約影展。\n陳琬尹 CHEN Wan-Yin 寫作與研究，關注藝術實踐與歷史如何書寫、再現、建構的對峙，參與展覽與寫作計畫包括：台北市立美術館展覽《破 身 影》研究編輯（2017）、國立台灣美術館亞洲藝術雙年展「Phantas.ma/polis」客座評論（2021）、荷蘭凡艾伯當代美術館展覽專書（2024）。亦以編劇創作身分參與錄像創作，作品近年展出於布魯塞爾表演藝術節（2024）、德國世界劇場藝術節（2023）、聖保羅雙年展（2021）、首爾媒體城市雙年展（2021）。現為阿姆斯特丹自由大學現代與當代藝術史博士候選人。\n.\nHONG × RIJKSAKADEMIE 國際駐學計畫\n由洪建全基金會與荷蘭皇家視覺藝術學院（Rijksakademie）合作推動的「國際駐學計畫」，自 2023 年起啟動，為臺灣民間非營利組織首例。作為世界頂尖藝術駐村機構，Rijksakademie給予駐村藝術家從技術至理論全面性的創作支援，申請的藝術家們須通過如美國常春藤名校般的激烈角逐以成為駐村藝術家，在洪建全基金會與Rijksakademie所合作的「國際駐學計畫」中，若有臺灣籍、以臺灣為長居地，或創作主題與臺灣高度相關的青年藝術家申請駐村獲選，將有機會獲得洪建全基金會的贊助，支持其駐村計畫，希冀在臺荷雙機構的支持下，扶植臺灣藝術家運用國際專業資源發展創作。\n▌「災變論」：許哲瑜個展——HONG × RIJKSAKADEMIE 國際駐學計畫\n藝 術 家｜許哲瑜\n展 期｜2025年4月18日至6月14日（周一至周六，11:00—18:00）\n地 點｜洪建全基金會（臺北市中正區羅斯福路二段 9 號 12 樓）\n主辦單位｜洪建全基金會\n多媒體設備贊助｜台灣松下電器 Panasonic Taiwan",
    "lat": 25.0289112,
    "lng": 121.5214008
  },
  {
    "Link": "https://artemperor.tw/tidbits/18312",
    "Place": "台灣，台北市",
    "Title": "外琨塔 Vaikuntha 藝術生活中心【萬象觀】周明翰膠彩創作十週年特展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/859/kj7g0dzgx2zsifyc9pdfowomq5q3khrl_800x420^.jpg",
    "Date": "2025-05-20 ~ 2025-06-14",
    "Location": "仁愛路四段512巷16-1號1樓",
    "InfoLink": "https://www.instagram.com/vaikunthakala/",
    "Member": "周明翰",
    "Article": "【萬象觀】 周明翰膠彩創作十週年特展\n展覽日期：2025/05/20（二）~ 06/14（六）\n開幕茶會：05/24（六）15:00~18:00\n「萬象觀」旨在探討藝術家對於自然萬象之觀照與詮釋，亦體現創作者藉由視覺形式回應宇宙秩序與內在精神狀態的企圖。展覽以膠彩為核心創作媒材，延續東方繪畫傳統中對筆尖層次、時間積累與礦物質地的高度講究，藉由白孔雀、老鷹、鹿等具象動物意象的轉化與象徵性配置，建構一種介於具象再現與觀念象徵之間的圖像語言。\n其中，白孔雀作為純淨、靈性與稀有性的象徵，承載藝術家對於理想性、自我認同及超越性境界的投射。作品中繁複而細膩的筆觸，以及層層堆疊的礦物顏料，形構出一種凝視萬象、反思存在的精神場域。透過膠彩語彙所形成的視覺張力與時空感，觀者得以穿透具象形式，進入一種與自然、文化與內在感知深層對話的觀看經驗。",
    "lat": 25.0365637,
    "lng": 121.5608144
  },
  {
    "Link": "https://artemperor.tw/tidbits/18203",
    "Place": "台灣，台北市",
    "Title": "就在藝術空間 Project Fulfill Art Space【 LED: Yuko Mohri Solo Exhibition毛利悠子個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/399/bwgusk0zbn0d3lqg5pioe02pihhcee2m_800x420^.jpg",
    "Date": "2025-05-03 ~ 2025-06-14",
    "Location": "大安區信義路三段147巷45弄2號1樓",
    "InfoLink": "https://www.instagram.com/vaikunthakala/",
    "Member": "毛利悠子",
    "Article": "LED: Yuko Mohri Solo Exhibition 毛利悠子個展\n展　期 Duration｜2025.05.03– 06.14\n開　幕 Opening｜2025.05.03 (sat.), 13:00\n座　談 Artist Talk｜2025.05.03 (sat.), 14:00\n與談人 Panelist｜林珮鈺 (就在藝術空間總監) 、毛利悠子(藝術家)\n──────────────────────────────\n就在藝術空間將於 5 月推出毛利悠子全新個展《LED》。這是藝術家第四次於就在藝術舉辦個展，也是睽違四年後的再次回歸。自雙方合作至今已逾十年，藝術家笑稱：「每一個系列好像都是從這裡啟程，像是一個新的篇章的起點。」\n本次展覽延續毛利悠子近年參與威尼斯雙年展及多項國際展覽的經驗與沉澱，將其累積的感受轉化為創作能量，最終凝聚為《LED》——Let Energy Decompose（讓能量分解）。\nThis May, Project Fulfill Art Space is proud to present LED, a new solo exhibition by Yuko Mohri. This marks the artist’s fourth solo show at the gallery and her long-awaited return after four years. Reflecting on over a decade of collaboration, Mohri jokes, “It feels like every series begins here—as if each one starts a new chapter.”\nLED—short for Let Energy Decompose—draws from Mohri’s recent experiences participating in the Venice Biennale and other major international exhibitions. The exhibition distills these reflections into a luminous body of work that transforms accumulated energy into a poetic and material form.",
    "lat": 25.0370321,
    "lng": 121.5421332
  },
  {
    "Link": "https://artemperor.tw/tidbits/18255",
    "Place": "台灣，台北市",
    "Title": "耿畫廊【如常】常玉、蘇笑柏、Sopheap Pich、王攀元、蘇孟鴻、劉致宏",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/695/358dgzo8l9srgeu5klu752aa02wh2n2x_800x420^.jpg",
    "Date": "2025-05-03 ~ 2025-06-14",
    "Location": "耿畫廊（台北市內湖區瑞光路548巷15號1F）",
    "InfoLink": "https://www.instagram.com/vaikunthakala/",
    "Member": "常玉、蘇笑柏、Sopheap Pich、王攀元、蘇孟鴻、劉致宏",
    "Article": "展期｜ 2025.05.03–06.14\n公眾預展（免預約）｜ 2025.05.03（六）\n地點｜ TKG Masters特展空間 (台北市內湖區瑞光路548巷15號3樓)\n信箱預約制｜info@tinakenggallery.com\n策展人｜林俊宇\n展出藝術家｜常玉、蘇笑柏、Sopheap Pich、王攀元、蘇孟鴻、劉致宏\n如常——空間的詩性\n當藝術不再高懸於牆，而是回歸至生活之中，以最自然的姿態滲透於空間的每一道光影；融合時尚、建築與造形美學的經典設計，是否能在收藏與空間的對話中，構築一方介於藝術與日常之間的棲居風景？\n耿畫廊首度與設計傢俱品牌 Fuhaus 丰巢合作，帶來特展「如常」，試圖模糊藝術與生活居所間的界線；將常玉繪畫以及不同世代藝術創作所流露的內斂詩意，與義大利家具品牌 Gervasoni 經典設計的獨特語彙併置於同一場域，為各位呈現一場立身於日常感知、以空間作為媒介的的美學體驗。\n常玉筆下裸女、瓶花與靜物，如低語般傾訴著東方詩性與西方現代藝術的交會——蘇笑柏、Sopheap Pich、王攀元以及蘇孟鴻、劉致宏等藝術家跨越時代、材質與文化的美學語境中所呈現的精神敘事，與隨性色彩筆觸且對天然質地考究的義大利百年品牌 Gervasoni，共同在空間中展開多重視角的藝術敘事；設計師 Paola Navone 融合東西方的設計語彙中，將藝術置於生活語境，於日常中鋪陳隨性而優雅的沉浸美學，讓觀眾得以在移動與停留之間，感知藝術與設計的共生節奏。\n「如常」不僅是一場展覽，更是一種對於生活的提案──我們如何於日常之中，安放藝術；又如何在居所之內，看見詩意？\n▐ 關於 Fuhaus 丰巢\n引進歐洲最具原創性、工藝傳承、與生活風格的設計傢俱及燈具品牌，匯聚創新與經典設計，傳遞生活質地之美。代理品牌從常列世界十大豪華傢具品牌的義大利設計先鋒 Edra、展現浪漫寫意生活風格的Gervasoni、義大利現代設計經典 Driade、Tacchini、Arflex、低調奢華的 Gallotti ＆ Radice、到充滿藝術收藏價值的 Bocci 手工玻璃燈具、名家設計的手工地毯 CC-Tapis、以及鬼斧神工的曲面成型玻璃明鏡Fiam，每件單品都傳遞著一段獨特故事與生活美學。\n▐  關於耿畫廊\n作為台灣現代畫廊的開拓者，耿畫廊所秉持的精神是透過藝術反映時代樣貌，進一步探索現代美學與藝術史的篇章。大未來畫廊時期（ 1992–2009 ）從西方抽象繪畫的歷史切面中，挖掘出趙無極、吳大羽、常玉、朱沅芷等現代藝術家，在西方藝術的洪流裡探尋到屬於一個時代深刻且動人的章節，於此孕育了華人現代藝術的美學思路；這也開啟了耿畫廊（ 2009–）進一步以亞洲為思考核心，兼容並蓄地耕耘著台灣的現當代藝術表現，期望透過藝術史的書寫，觀照亞洲當代藝術於時間流變下的願景，建立富涵文化底蘊之國際視野。",
    "lat": 25.079282,
    "lng": 121.5670875
  },
  {
    "Link": "https://artemperor.tw/tidbits/18324",
    "Place": "台灣，台北市",
    "Title": "一票人票畫空間＆畫庫【憧憧 Unsettled】陳淑強 個展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/925/h004tg0a6qa4rzclosih65txm2xowz3a_800x420^.jpg",
    "Date": "2025-05-27 ~ 2025-06-14",
    "Location": "台北市大安區永康街44號＆63-1號",
    "InfoLink": "https://www.facebook.com/share/1JMQyksRJZ/",
    "Member": "陳淑強",
    "Article": "《 憧憧 Unsettled 》 陳淑強 個展\n我喜歡使用自然材質從事創作，像是久經海水淘淨的白骨、粗拙的石頭、鏽蝕的鐵塊等等...尤其是植物。 當看見一顆枯萎的樹時，總無法不感覺到某種異樣的違和感。因為它的枯萎使它立刻被視覺隔離出 來做為單獨關切的物體，也因為它所蘊含的象徵，使我無法不注視它們，而且它們總是標記著【時間】。\n由於每顆樹都是混沌自然的象徵表現，當它的生命發展停止時，那驅策並供給生命的混沌也似乎留下了一個極微小的殘骸或塵埃，像是片段時間記憶的快照。那樣的事物總是會吸引我、召喚我。 我服從那召喚，服膺於這已現存的形式與質地，適度地表達自我的回應，如同呼應它一般。\n透過自學的金工，我善於操做金屬線條憑空構成種種結構，形成空間上的寓意，並依憑著所找到的植物主體在立體空間中繪畫。也許再加上各種可能的物件，以及如同自動書寫或出神的狀態中所形塑的祭壇氛圍，那傾頹已久而依然尚存一息的神聖。\n（ 文 / 陳淑強 ）\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n《 憧憧 Unsettled 》 陳淑強 個展\n▋展期｜2025／5／27 (Tue.) – 2025／6／14 (Sat.)\n▋開幕茶會｜2025 / 5 / 31 3PM\n▋時間｜週一公休、週二-週六13:00-21:00、週日11:00-18:00\n▋地點｜台北市大安區永康街44＆63-1號\n-\n-\n想看更多：\nFB: https://www.facebook.com/piaopiao.art\nIG: https://instagram.com/piaopiaogallery\n作品清單及線上問價：\nLINE: https://lin.ee/zQJKPNPd",
    "lat": 25.0290822,
    "lng": 121.529536
  },
  {
    "Link": "https://artemperor.tw/tidbits/18161",
    "Place": "台灣，台北市",
    "Title": "台北當代藝術館【我們之中—伊琴．基．查爾斯個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/232/b5ieu3zdhhvc2acdm0wpw5cle24s206s_800x420^.jpg",
    "Date": "2025-04-25 ~ 2025-06-15",
    "Location": "台北當代藝術館（台北市大同區103長安西路39號）",
    "InfoLink": "https://www.mocataipei.org.tw/tw/ExhibitionAndEvent/Info/%E6%88%91%E5%80%91%E4%B9%8B%E4%B8%AD%E2%80%94%E4%BC%8A%E7%90%B4%EF%BC%8E%E5%9F%BA%EF%BC%8E%E6%9F%A5%E7%88%BE%E6%96%AF%E5%80%8B%E5%B1%95",
    "Member": "伊琴．基．查爾斯（Ekin Kee Charles）",
    "Article": "身分認同與社群價值是伊琴．基．查爾斯創作中反覆出現的主題。《蛾》和《在山脊相見：6.0753° N, 116.5588° E》這二件作品探索傳統風俗脈絡下的身分認同議題，思考在保存和延續傳統的同時，我們該如何扮演自己的角色？\n藝術家將本次英文展名取名為「Among Us」，靈感源自疫情期間流行的手機遊戲，其概念是讓玩家扮演可愛的彩色豆形角色，與隊友在太空中合作辨識假冒身分者，先是質疑彼此的真誠，再透過投票來淘汰可疑分子。藝術家提到：「我在研究這兩件作品時，蒐集到的資料大多是來自我的家人、叔叔、阿姨。我不是要反駁他們的論點，但也不輕易相信他們的說法；畢竟，他們的描述都是基於自身的觀點和信念。這與『Among Us』類似，我所質疑的是真相與真誠的價值。」\n這系列作品探討藝術家如何在當前快速現代化的社會中，尋找自我與原住民身分間更深刻的連結。藝術家對於傳統文化的消逝感到擔憂，也解釋此現象背後的深層原因：她認為人們對傳統的尊敬僅停留在表層，並未真正理解其背後涵意。而此系列作品正是希望透過具體生活經驗來保存對傳統的思考。\n「我的多數作品圍繞著養育我的社群，而我所見證的一切也反映出我身為藝術家如何自我表述。這段歷程並不容易，我在自我質疑的同時，也會質疑周遭的人。在這之中，我經歷多重複雜的情感。而藉由創作這些影片，我能夠表達自己的想法，這是我接收和留存這些情感的方式 。」\n▐ 藝術家介紹\n伊琴．基．查爾斯（Ekin Kee Charles）來自馬來西亞沙巴的原住民電影導演伊琴．基．查爾斯是基瑪拉岡族（Kimaragang）後裔，屬於達雅族中的卡達山杜順族（Kadazandusun Dayak）子族群。伊琴從小生長在一個封閉、由家庭成員組成的社群中，他們是從內陸山區遷徒、落腳在沙巴的哥打馬魯都縣（Kota Marudu）。伊琴的作品圍繞著家鄉的社群居民和生活方式，她經常邀請他們擔任演員和幕後工作人員，參與其創作計畫。同時，她也藉由在沙巴及馬來西亞各地區舉辦的原住民社區工作坊，分享她對電影的熱情。",
    "lat": 25.0508047,
    "lng": 121.5189766
  },
  {
    "Link": "https://artemperor.tw/tidbits/18235",
    "Place": "台灣，台北市",
    "Title": "Hiro Hiro Art Space【江口綾音晝夜的賦格曲 】EGUCHI Ayane: Fugue of Day and Night",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/571/2cndew2ygfew3ga6sab8yvu27uq6flis_800x420^.jpg",
    "Date": "2025-05-10 ~ 2025-06-15",
    "Location": "台北市中正區紹興南街10號",
    "InfoLink": "https://www.mocataipei.org.tw/tw/ExhibitionAndEvent/Info/%E6%88%91%E5%80%91%E4%B9%8B%E4%B8%AD%E2%80%94%E4%BC%8A%E7%90%B4%EF%BC%8E%E5%9F%BA%EF%BC%8E%E6%9F%A5%E7%88%BE%E6%96%AF%E5%80%8B%E5%B1%95",
    "Member": "江口綾音",
    "Article": "Hiro Hiro Art Space 榮幸宣布推出日本藝術家江口綾音於台灣的全新個展。江口綾音繪畫中反覆出現的似熊非熊的「KUMA」，既非寫實的生物描繪，也非單純的虛構角色，而是自然現象與情感想像之間的介質。靈感源於北海道「可愛」卻「殘暴」的棕熊，他們在畫面中扮演的並非自然界被動的旁觀者或共生者，而是具能動性的主體——悠然恣意地仰浮於海面之上，攪動絢爛海景，掀起接連襲來的驚濤駭浪；也潛行於水下，所經之處潛伏著不可預測的裂變暗流。這群熊的姿態，並非江口綾音對生物棲位行為的忠實捕捉，而是用以延續她對自然「表面之美／內在之險」的二元辯證：「平靜水面之下，潛藏著另一個世界。我們無法確知那裡有什麼，在水中甚至無法呼吸。我不會游泳，總是穿著泳圈或救生衣，在海上拼命漂浮著，然而，即使內心懷抱畏懼，那股渴望一探水底可能蘊藏之美的衝動，依然難以壓抑。」江口綾音說。她面對不可知世界時的情感投射，也映照出其創作中常見的二元構造：表面的可親與深層的威脅、感官的愉悅與潛藏的不安。\n本次展覽《晝夜的賦格曲》進一步揭示了她作品中的時間感與形式節奏。「賦格曲」（fugue）作為一種音樂技法，其特點是主題旋律在多個聲部中有系統地反覆與變奏，如同一場不斷推進的對位式對話。江口將這樣的結構轉化為繪畫實踐的隱喻：日復一日的生活與創作看似重複，實則在每次重現中積累差異。如同她筆下的KUMA，即便在形式與姿態上重複出現，卻不斷以微差的姿勢與情境發生變奏。在此脈絡下，江口長期所關注的「可愛」與「可怕」、「生」與「死」，亦非純粹對立的概念，而是語意軸線上的兩端——在她畫布中並置、揉合，構成曖昧卻和諧的張力。\n作品中的「可愛」不是裝飾，而是一種視覺感官的引子，讓觀者進入一個無法輕易分類的狀態之中。她筆下的熊，既非純善、也非純惡，其內部所潛藏的危險性不具明確的負面指向，而是起源自然界運作機制本身的中性邏輯，一種不可化約的自然狀態，在不同的觀看角度下顯現出不同的感知面向。江口的作品所呈現的「可愛／可怕」二元，並非意圖製造矛盾效果，而是讓觀者意識到感知經驗的流動性與層疊性，可愛性與殘酷性的併置，構成江口繪畫語法中的基本張力，既不順從觀看者對粉嫩柔紫的熊產生童話般的美好預期，也無法被簡化為單一意義。\n江口筆下的自然景觀從來不是靜態的環境背景，而是與這些擬熊角色共同作用的生成場。在此，風景不再是觀看的客體，而是與角色共構、共振的生命圖譜。自然現象不只是被描寫的「對象」，而是透過熊的行為——造浪、腐化、飛行——而顯現的存在。\n從繪畫表現的層面來看，江口綾音的作品具有強烈的「觸感」——一種透過觀看即能引發觸覺聯想的畫面經驗。她曾指出，人類能透過指尖精細感知其物理性；然而，視覺作為另一種感官，雖不如手指精確，卻也同樣具備觸覺的想像功能。當我們看見某種物質的表面質地時，往往會不自覺地在腦中模擬它的觸感。正是這種感官間的連動，使她對 matière（肌理／物質性）的探究成為其繪畫實踐的基石。她不僅以色彩組構畫面，更以顏料作為物質本體進行操作，將視覺轉化為觸感的劇場。\n她透過點狀厚塗的方式，細密堆疊出如同毛絨般的蓬鬆毛髮，又在某些區域進行刮除處理，讓底色與表層色彩彼此穿透、交錯；有時則以半透明質地的薄刷技法，讓底層風景在畫布中幽微顯影。這些技術不只是形式語言，而是對花瓣的柔軟、樹葉的繁茂、水花的泡沫感、乃至樹幹的粗糙肌理——這些來自日常經驗的觸感記憶——進行一種繪畫性的再轉譯，彷彿畫布本身成為了一塊具有感官記憶的皮膚。\nHiro Hiro Art Space is proud to announce the upcoming solo exhibition of Japanese artist EGUCHI Ayane in Taiwan. In EGUCHI Ayane’s paintings, the recurring figures of KUMA, quasi-bear beings, are neither realistic animal depictions nor purely fictional characters, but rather serve as mediators between natural phenomena and emotional imagination. Inspired by the brown bears of Hokkaido, known for being both “cute” and “ferocious,” these KUMA are not passive observers or inhabitants of nature, nor are they mere imaginary constructs. They operate as active agents: floating leisurely atop dazzling seascapes, stirring waves and triggering successive surges; or diving beneath the calm surface, giving rise to unpredictable undercurrents and undertow.\nRather than faithfully depicting animal behavior, Eguchi uses these characters to embody her ongoing investigation into the duality between nature’s surface beauty and its underlying danger. “Beneath a calm surface lies another world,” she says. “We don’t know what’s down there, and we can’t even breathe underwater. I can’t swim—I’m always floating with a life vest or a swim ring. And yet, despite the fear, I still feel compelled to glimpse whatever beauty might exist down below.” This sense of emotional projection toward the unknown mirrors a fundamental structure in her work: a tension between the accessible and the threatening, between sensory delight and latent unease.\nThe exhibition Fugue of Day and Night further reveals the sense of temporality and rhythmic structure inherent in Eguchi's practice. The fugue, as a musical technique, is characterized by the systematic repetition and variation of a principal theme across multiple voices, unfolding like a contrapuntal dialogue in motion. Eguchi adopts this structure into a metaphor for her painterly process: the repetition embedded in daily life and artistic routine is not a closed cycle, but an accumulation of subtle differences with each recurrence. Her recurring motif of the quasi-bear figure, KUMA, may appear in similar forms and poses, yet it is continually reconfigured through minute shifts in gesture and context. Within this framework, long-standing dichotomies in her work—such as cuteness and horror, life and death—are not treated as fixed oppositions, but as poles on a spectrum of meaning that together articulate a complex duality. On her canvas, these dualities are juxtaposed and entangled, generating an ambiguous yet harmonious tension.\nIn Eguchi’s work, cuteness is not decorative, but rather a sensory invitation that draws the viewer into an indeterminate perceptual space. Her bears are neither wholly innocent nor malevolent. The latent danger they hold does not carry a negative connotation, but instead emerges from a neutral logic intrinsic to nature’s mechanisms: a state of irreducible naturalness, appearing differently depending on one’s angle of approach. The tension between cuteness and cruelty is not a contradiction, but a way to reveal the fluidity and layered nature of perceptual experience. The coexistence of cuteness and cruelty forms the core tension in Eguchi’s visual grammar—one that does not conform to the viewer’s expectations of fairy-tale innocence projected onto pastel-colored bears, nor collapse into any singular meaning.\nThe landscapes in her works are never static backgrounds, but co-creative fields that interact with these quasi-bear figures. Here, the scenery is no longer a passive object of vision, but a resonant ecology co-constructed through presence and movement. Natural phenomena are not merely depicted as “subjects” but are activated through KUMA’s behaviors—churning waves, decaying matter, taking flight—manifesting as existential conditions.\nOn a technical level, Eguchi’s paintings possess a tactile quality—a visual experience that evokes the sensation of touch. She has remarked that just as humans discern materials through the sensitivity of their fingertips, our eyes can also trigger tactile associations. When we see the surface of an object, we instinctively simulate its feel in our minds. This intersensory linkage underpins her engagement with matière( materiality, texture) as a foundational element in her practice.\nRather than using pigment solely to construct her compositions, she treats it as a material substance, transforming vision into a theater of touch. She builds up soft, fluffy bear fur through dense dotted impasto, scrapes away sections of the surface to let underpainting and upper layers interweave, and applies semi-transparent washes that allow earlier layers to subtly emerge through the surface. These techniques are not merely stylistic but function as painterly translations of remembered touch: the softness of petals, the lushness of leaves, the froth of seawater, the rough bark of trees. The canvas becomes, in a sense, a skin that holds tactile memory.",
    "lat": 25.0434553,
    "lng": 121.5246986
  },
  {
    "Link": "https://artemperor.tw/tidbits/18257",
    "Place": "台灣，台北市",
    "Title": "1839當代藝廊【1839當代藝廊】宛 超凡《河流全都知道—荒川》 攝影展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/618/r5ypv2ev88xmzef9o446dxnhxjjat0ui_800x420^.jpg",
    "Date": "2025-05-09 ~ 2025-06-15",
    "Location": "1839當代藝廊 (台北市大安區延吉街120號地下樓)",
    "InfoLink": "https://www.1839cg.com/archives/8226",
    "Member": "宛超凡Wan Chaofan",
    "Article": "《攝影家宛超凡聚焦荒川 展現都市河川新貌》一條河流的故事，往往也是一座城市的縮影。攝影家宛超凡長期追蹤記錄日本荒川的作品，即將於1839當代藝廊展出。這次展覽不僅呈現河川與都市共生的現況，更深入探討了環境與人文議題。\n展覽將於5月9日開幕，為期五週的展期中，特別安排5/17周六下午與攝影家面對面座談，深入剖析創作歷程與環境關懷。\nThe story of a river often mirrors the narrative of a city. Photographer Wan Chaofan＆#039;s over years documentation of Japan＆#039;s Arakawa River will soon be unveiled at 1839 Contemporary Gallery. This exhibition not only presents the current state of urban waterways but delves deep into environmental and cultural discourse.\nOpening May 9th, the five-week exhibition includes an art talk with artist on May 17th afternoon, offering insights into the creative process and environmental concerns.\n宛 超凡《河流全都知道—荒川》 攝影個展  Wan Chaofan  SOLO EXHIBITION\n展期｜2025/05/09 – 2025/06/15\n策展｜ 邱奕堅 (東京藝術大學，藝術學博士)\n開幕｜座談｜簽書會｜05.17, 2025 週六 14:30 – 17:00\n對談｜宛超凡、邱奕堅\n免費入場 Admission: Free\n主辦單位：1839當代藝廊 (意指: 1839年攝影術發明時至今日…專營以攝影藝術媒材為主的畫廊)\n地址｜台北市大安區延吉街120號地下樓 (入口於126巷1號旁)",
    "lat": 25.0403768,
    "lng": 121.5545385
  },
  {
    "Link": "https://artemperor.tw/tidbits/18347",
    "Place": "台灣，台南市",
    "Title": "索卡藝術【EVOMYTH 幻獸之進】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/118/012/gh6o6cjge9s7zhb5oq3y7fxd9xesmnsl_800x420^.jpg",
    "Date": "2025-05-17 ~ 2025-06-21",
    "Location": "索卡藝術（臺南市安平區慶平路446號）",
    "InfoLink": "https://dunhuan.sccf.org.tw/",
    "Member": "席時斌",
    "Article": "索卡藝術榮幸將於2024年5月17日至6月21日呈獻藝術家席時斌個展——《 EVOMYTH 幻獸之進 》，藝術家首次於臺南索卡舉辦個展，呈現其融合雕塑語匯與當代想象的代表作。 席時斌為當代雕塑創作中極具辨識度的藝術家，透過圖像的剪裁與重組，探索存在與虛幻的邊界。 作品的幻獸形象由異質形構拼接而成，成為介於神話與現實之間的中介生命。 5月17日展覽開幕當天，將舉辦《 黃金時刻 GOLDEN HOUR 》席時斌個展 × 皇家禮炮威士忌 品味開幕限定活動！ 藝術家將親臨現場導覽最新創作，帶領貴賓深入探索藝術靈感背後的思維與情感（本活動采邀請製）。 5月30日端午連假期間，索卡藝術特別規劃《 龍行幻域：藝術家導覽 》，邀請藝術家席時斌親臨現場分享作品故事，適逢臺南安平運河龍舟賽活動，誠摯歡迎各位貴賓享受佳節之余，能到畫廊與藝術家一起度過獨特的午後藝文時光。\n藝術家席時斌專精於雕塑與裝置藝術。 自幼受母親裁縫工作的影響，對裁切與立體構成產生深刻感知，並養成了對形體分解與重組的敏銳度。 而後選擇了建筑與設計學程並持續深造，席時斌習慣憑借天馬行空的想象力構來思線條與形狀，進而發展出具幻想特質的造型。 他的作品不僅注重對象本身的造型，更強調與環境之間的穿透關系與光影流動，營造出具臨場感與感知張力的立體表現，融合建筑工業技術與古典神話，創造出如飛馬、鹿、龍、獅鷲與奇美拉等具象而奇幻的立體作品，藉由雕塑召喚出那些超越現實、無以名狀的存在。 席時斌曾獲亞洲文化協會（ACC）獎助、臺北國際藝術博覽會MIT新人推薦、松山文創園區公共藝術案等肯定，並於中國美術館、今日美術館、上海美術館、韓國Haslla Art World、美國Headlands Center for the Arts展出。 2014年於臺北當代藝術館舉辦個展《記憶之宮 》，亦曾與愛馬仕（Hermès）、路易威登（Louis Vuitton）等國際品牌合作發表作品。\n展覽《 EVOMYTH 幻獸之進 》中，席時斌運用金屬與雕塑的重構手法，創造出介於具象與抽象之間的奇幻生物，回應神話在當代中的延展與變異。 他的幻獸不屬於過去，也不預言未來，而是於意識能察覺到的邊緣，若有似無的存在樣態。 作品結合金屬材質與數字技術，具備多層次的結構與動勢，形象如殘存記憶般斷裂又重生，無須倚賴語言，以藝術的立體形態來訴說與探索，讓幻獸引領觀者重新面對未被定義的視覺關系。\n作品《龍 Dragon of the East 》以東方龍為核心意象，造形參考日本宗教建筑中的龍形裝飾。 席時斌結合對造形藝術的研究，將傳統線條重組為多元幾何語匯，構筑出具未來感的幻獸形體。 龍身靈感來自人類的脊椎，每一節皆嵌有朝嚮相反方嚮的雙翼，象徵著源自西方宗教的智天使（Cherubim），展現出人類、天使與龍的混合型態，充分表現「理性」、「知性」與「獸性」的特質與想像。\n《 精靈之鹿 》延續席時斌2015年作品《 自由之鹿 》的主結構，雄鹿的靈感源自藝術家在綠島與野鹿相遇的經驗，揉合月光、海島與大地、動物的記憶，亦是藝術家非常知名的創作符號。 作品中的飛翼仿自鳥類骨骼，羽毛則由蝴蝶花構成，展現堅韌與優雅共存的樣貌。 其創作將日常意象轉化為多重線條，再以金屬實體重組。 作品如夢境般交織古典神話與科幻寓言，呈現記憶、精神性與個人神話的詩意景觀。\n席時斌擅長以雕塑延伸幻獸的形體與線條，構筑多層次的視覺結構。 他運用鏡面不銹鋼創造折射與反光效果，搭配鍍鈦金與黑鉻色彩，展現金屬的冷冽光澤。 鏤空設計引導光影流動，再嵌上水晶材質增添作品的靈動與神秘的幻獸意象。 展覽將於5/17（Sat.）至6/21（Sat.）在索卡藝術盛大展出，並於5/30（Sat.） 下午4點舉辦端午藝術家導覽活動，《 龍行幻域：藝術家導覽 》展現他對敘事、神話形構與雕塑結構的敏銳度與想象力，誠摯邀請大家蒞臨參與，共感幻獸於當代表述中悄然成形的力量。",
    "lat": 25.079253,
    "lng": 121.5633529
  },
  {
    "Link": "https://artemperor.tw/tidbits/18336",
    "Place": "台灣，台北市",
    "Title": "TARTCH 得然藝術【TARTCH 得然藝術】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/962/gloyvpnguakrx5puvmc37qdud5eamwo6_800x420^.jpg",
    "Date": "2025-05-24 ~ 2025-06-21",
    "Location": "台北市內湖區南京東路六段503號",
    "InfoLink": "https://www.bug2.cc/ShapeFlow.html",
    "Member": "小池一馬、施博唯、Christopher Zanko",
    "Article": "春天?\n新生與復甦的季節，也是城市與自然交織的詩意時光。\nTARTCH得然藝術最新聯展「Urban Jungle」邀請您與三位來自不同文化背景的藝術家——日本的小池一馬、台灣的施博唯、澳洲的Christopher Zanko，一同漫遊於這片由鋼筋水泥與春日花芽交織的「都市叢林」。\n一同探索城市生活中潛藏的自然生命力，展開一場關於都市、記憶與藝術的深刻對話。\n當春天的嫩芽突破水泥裂縫，花朵綻放於都市樹梢，這片叢林成為文化與自然共生的象徵，讓我們重新審視與城市的關係，感受東西方、傳統與現代的交匯。\n?看展時別忘了「Urban Jungle」限定的藝術飲品，一同沈浸於春天的都市叢林中。\nTARTCH＆#039;s latest joint exhibition \"Urban Jungle\" invites you to roam in this \"urban jungle\" interwoven with steel, concrete and spring flower buds with three artists from different cultural backgrounds - Kazuma Koike from Japan, Bowei Shi from Taiwan, and Christopher Zanko from Australia.\n▪️聯展Joint Exhibition\n『Urban Jungle』\n▪️展期 Dates\n2025.0524-0621\n▪️藝術家 Artist\n小池一馬 日本@kazumakoike\n施博唯  台灣@shih_powei\nChristopher Zanko  澳洲 @christopher.zanko\n▪️Opening Day\n日期｜2025.5.24(六）\n時間｜14:30(VIP Preview)\n15:00-17:00(Open Public)\nTARTCH 得然藝術\n週二至週六（週日、一公休）\n10:00-18:30\n+886 2 2793-3182\n台北市內湖區南京東路六段503號1樓",
    "lat": 25.0617652,
    "lng": 121.5887777
  },
  {
    "Link": "https://artemperor.tw/tidbits/18310",
    "Place": "台灣，台北市",
    "Title": "琂樂堂藝文空間【此身，未竟之境  】BODY–Where we are at",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/853/ct4hdpxmmind79h9kw2mrzqgyp39s65m_800x420^.jpg",
    "Date": "2025-05-22 ~ 2025-06-22",
    "Location": "台北市大同區環河北路一段111號1樓＆ 3樓",
    "InfoLink": "https://www.instagram.com/joyfulart_gallery/",
    "Member": "杜思秋 Du Siqiu、全相玉 Jun Sang Ok、勝田えみ Emi Katsuta、李麗 Li Li、李峰 Li Feng、林慶芳 Ching-Fong Lin、申英美 SHIN Young Mi、朱夢殊 Zhu Meng Shu",
    "Article": "歡迎來到琂樂堂藝文間觀賞一場身體的展演。這是一齣沒有劇本的劇場，每一件作品、每一組身體，都是某段正在發生、還沒結束的故事。而你，不只是觀眾，或許也正是其中一幕的角色。\n「此身，未竟之境」以「身體」為出發點，不只是肉身的形貌，更是我們如何存在、如何相遇、如何在這個世界裡尋找自己的痕跡。每位藝術家用不同的創作媒材勾勒出那些說不出口、但我們都似曾感受過的瞬間。有些畫面是直接的，像一道目光直視你；有些則曖昧若隱，像記憶邊緣泛起的水波。有的身體重重地存在著，像一段還未被療癒的過去；有的輕盈如夢，彷彿你一轉身它就會消失。\n這些個體在展場中輪番現身，如同一齣沒有結尾的《輪舞》。每一次相遇，都是一次關係的開場：我在哪裡？你我之間，是什麼？那是一種持續在變動的空間，也是我們所身處的此刻。Where we are at.\n「未竟」意味著尚未完成，也意味著仍然可能。在這裡，我們邀請你，不只是觀看，也用你的身體、你的記憶、你的當下，加入這場還在進行中的舞。\n你，準備好了嗎？\nWelcome to Joyful Art Gallery and to a performance of the body. Here, there is no script—each artwork, each figure, is part of a story still unfolding. And you, too, may be one of its characters.\n“BODY–Where we are at” begins with the body—not only in form, but as a presence, a memory, a question. Through different mediums and expressions, the artists capture moments we’ve all felt: a lingering gaze, a fleeting emotion, a body caught between past and becoming.\nSome works confront you, others hover at the edge of recognition. Certain bodies feel grounded and heavy with history; others drift like dreams, almost out of reach.\nTogether, they form a shifting choreography, like a continuous Ronde. Every encounter opens a new question: Where are we? What exists between us?\nTo be unfinished is to remain open—to change, to connect, to continue.\nWe invite you not only to observe, but to join: with your body, your memory, your presence.\n此身，未竟之境  BODY–Where we are at\n日期 Date｜\n2025 . 05 . 22（Thur）~ 06 . 22（Sun） 11:00~19:00 （Closed on Monday）\n開幕 Opening｜\n2025 . 05 . 24（Sat） 15:00\n地點 Venue｜\n台北市大同區環河北路一段111號1樓 ＆ 3樓  琂樂堂藝文空間\nJoyful Art Gallery, 1F ＆ 3F., No. 111, Sec. 1, Huanhe N. Rd., Datong Dist., Taipei City , Taiwan",
    "lat": 25.0538946,
    "lng": 121.5077121
  },
  {
    "Link": "https://artemperor.tw/tidbits/17079",
    "Place": "台灣，台北市",
    "Title": "臺北市立美術館【開放式結局TFAM放映計畫】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/112/494/m15qy9t4uwijhgyy3oie6js7evkf5z6x_800x420^.jpg",
    "Date": "2024-10-12 ~ 2025-06-22",
    "Location": "臺北市立美術館 (台北市中山區中山北路三段181號)",
    "InfoLink": "https://www.instagram.com/joyfulart_gallery/",
    "Member": "詳見參展名單",
    "Article": "「所以，你的故事終究有個美好的結局了?」作家這麼問著。「這得看你怎麼想。」PI這樣回答。──少年PI的奇幻漂流\n「開放式結局」意指一則沒有提供結論的故事，一條未知終點的道路，它可以在文學及戲劇文本中留下懸念，同時將自由詮釋的空間交給觀者，讓故事不僅僅是傳統觀看經驗裡被強加灌輸的答案藍本，而是他們與創作者間的雙向對話。就像導演李安於《少年PI的奇幻漂流》一片結尾，通過主角PI之口對作家∕鏡外觀者道出的問題：「你喜歡哪一個故事？」\n今年秋天，北美館嘗試翻轉博物館白盒子空間，在地下樓打造一座獨特的藝術影院。通過跨領域策展合作，我們邀請亞歐為主之重量級影像藝術家暨電影導演，並以「類影展」型態為觀者精選、呈現多部難得一見的單頻道影片作品。其中包括鮮少曝光之錄像藝術作品、短片、紀錄片、藝術電影、實驗電影、動畫短片……等。有別於大眾熟知的劇情長片，這類作品往往不具特定情節走向、強烈的情感渲染，更多是對當代議題的留白反思，以及對各種影像實驗性手法之解鎖與探究。\n「開放式結局：TFAM放映計畫」試圖從廣為人知的電影∕戲劇概念切入，通過帶狀展出期程內不同主題、片單的組合呈現，期望開放出更多的想像與可能性，這裡的「開放」除了是對觀者詮釋的寬容外，更可以是一種對影像形式手法的解構，對另類浪潮的致敬，以及對藝術定義的不設限。在這空間裡，故事由導演與藝術家們撰寫，而故事的結尾就交由你來定義。\n▐ 主辦單位：臺北市立美術館\n▐ 策展團隊：簡正怡、曾炫淳、林木材、黃聖閎\n▐ 單元簡介：\n▐ 羊皮紙   (放映日期：2024.10.12－12.29)\n此展廳就像複寫紙，一間複寫的空間，像古時取來反覆銘刻、刮除、再重寫的羊皮紙。混雜了因擦除而遺留的殘跡，與在其上覆寫的印記，新與舊的多重疊印、融接、重組起複數的意涵。這張羊皮紙上投映的，不只是每件影像作品內在所涉入對歷史、記憶的對話，及其消解敘事性的頑抗，還有這些作品在電影院、在影展、在美術館各式空間所衍生出多重版本之間的蒙太奇，以及每件作品之間互通聲息的藝術實驗，終在所有被識讀的過程中，彼此引述、滲透和被對讀。\n尚盧‧高達｜電影史精選時刻\n蔡明亮｜你的臉\n蔡明亮｜是夢\n蔡明亮｜化生\n蔡明亮｜漫不經心\n楊福東｜陌生天堂\n陳界仁｜殘響世界\n▐ 白噪音   (放映日期：2024.10.12－12.29)\n「白噪音」意指一個空間裡所有的動作所發表的各種音頻噪音之總合，也包括為壓制這些噪音而產生的聲音。本專題以美國文學家唐．德里羅 (Don Delillo)於1985年出版之小說《白噪音》為靈感，通過精選亞洲導演／藝術家獨具特色之長、短片作品，思索人類面對當代處境的種種掙扎與矛盾：資訊的氾濫、環境變遷及迫近的威脅、科技帶來的進步與毀滅、生存與死亡、同化與抵抗……，一幕幕熟悉卻荒誕風景宛如縈繞不去的白噪音，我們該如何回應？又是否有可能自這扭曲迷亂的聲場中遁逃，尋回最寧靜的初心？\n鍾孟宏｜逃亡\n鍾孟宏｜驅魔\n鍾孟宏｜慶典\n荒木悠｜炉\n趙亮｜無去來處\n蘇匯宇｜未來的衝擊－永恆的消逝\n蘇匯宇｜未來的衝擊\n曹斐｜霾\n阮純詩｜賓童龍的來信\n螺旋槳小組｜生者要光，死者賞樂",
    "lat": 25.0724118,
    "lng": 121.5248102
  },
  {
    "Link": "https://artemperor.tw/tidbits/18123",
    "Place": "台灣，台北市",
    "Title": "鳳甲美術館【涉水而渡】Contested Waters",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/078/kd4hoimuw14q8hwj0oym37k6sp2hwr3q_800x420^.jpg",
    "Date": "2025-04-26 ~ 2025-06-22",
    "Location": "台北市北投區大業路166號11樓",
    "InfoLink": "https://hong-gah.org.tw/en/hong-gah/contested-waters",
    "Member": "柯萬里 Ilmari Koria、吳梓安 Tzu-An Wu、姚睿蘭 Jui-Lan Yao、郭俞平 Yu-Ping Kuo、陳呈毓 Chen Chen Yu、坎達爾岡卡 Ranjit Kandalgaonkar、丁昶文 Chaong-Wen Ting、温思妮 Szu-Ni Wen",
    "Article": "涉水而渡 Contested Waters\n台北\n開幕｜2025.05.02 (五) 19:00\n開幕表演｜李慈湄\n地點｜鳳甲美術館\n展期｜2025.04.26 – 06.22\n高雄\n開幕｜2025.04.16 (三) 16:00\n開幕表演｜Rübezahl\n地點｜高雄國家自然公園管理處 壽山遊客中心\n展期｜2025.04.15 – 06.15\n威尼斯\n地點｜威尼斯 S.a.L.E. Docks\n展期｜2025.09.18 – 11.18\n本次「涉水而渡」展覽由謝一誼策劃，計畫橫跨台北、高雄及威尼斯，聚焦在當今高度地緣政治摩擦的背景下，水被領域化、軍事化與資本化，進而陷入無以為渡的困境。然而，「涉水而渡」並未止步於此，而是試圖與來自台灣、印度及芬蘭的當代藝術家合作，共同探索穿越水域的多種可能性。\n從河至海\n文／謝一誼（本展策展人）\n2024年過世的重要政治理論學者James Scott，一輩子寫作論述皆聚焦於無法被治理的世界、無法被管控的人群、以及無法被馴化的河流。他逝後出版的新書In Praise of Floods: The Untamed River and the Life It Brings（向洪泛致敬：不被馴化的河流與它帶來的生命），序言裡寫他青少年時曾經掉落溪水，差點被沖走；也寫到他和水利工程專家談話時，對方對於每一滴水都要被利用的、流入海的河水都是浪費的工程腦，James Scott感到和這些人，基本上無話可說。\n大約10歲，在龍崗外婆家前的大排，我也曾自己騎腳踏車直直掉入大排，滿身傷、從水和泥巴中爬出。另一次迷航於溪河，是在關渡宮。年幼的我與父母走散，不太清楚是什麼力量，把我拉離人群，往淡水河寬闊的隘口走去。是三百年前郁永河的呼喊嗎？要我往1697年郁永河「海船由淡水港入，前望兩山夾峙處，曰干答門、水道甚隘，入門，水急廣，漶為大湖，渺無涯矣」，那個康熙台北湖、漫漫洪水裡去嗎？\n溪河的構成，從來就不只是水；季節性洪泛所創造出的流域，也不只是治理者亟欲控制生態變動的躁進基礎建設。洪泛的河，不被治理的河，繞著動態水文而形成的潟湖與周遭淺山，都是生命湧現的動態，包含了河中的魚、蝦、水泡裡的氧氣、水岸上的植物與水鳥、烏龜和彈塗魚。人類學家Elizabeth Povinelli寫澳洲原住民的溪流，是一條河、是一個神話、也是一個年輕女孩；是不斷變化、活生生的存有。即便是2010年台灣經濟部水利署的基隆河治理報告，仍用了好幾個「忽然」和「自由」，描述盆地裡一條蜿蜒河流，不受控制的生命渠道：\n基隆河自上游平溪區菁桐開始約13公里，流向呈東北東，流經菁桐坑、平溪、十分寮、大華至三貂嶺附近，忽然折向北與北北東流經侯硐、瑞芳，流約5公里，至瑞芳區之東又突然轉為西南西之流路，於寬闊之河床中曲流約14公里，途經四腳亭、暖暖至八堵，再轉向西南，呈顯著之曲流，由汐止附近進入臺北盆地。入臺北盆地後更呈顯著之自由曲流，最後於關渡隘路匯入淡水河。\n不被治理，是潮濕生命的基本樣貌；不被控制的洪泛，是地球生命不斷改變、是河流與季節互動的動態樣貌。也因此，科技哲學家Isabelle Stengers說，我們與地球生態之間的關係，比較接近魔法（magic），是一種期待與推想（wishful thinking），而非某種絕對的控制理性。\n涉水而渡Contested Waters邀請到當代台灣、印度、芬蘭的青年藝術家，一起思考Stengers所說的魔法。這些長時間田野研究裡發展出來的藝術作品，也回應Paul Gilroy在《黑色大西洋》一書中提出的世界：我們應當轉移有關生存和移動的視角，從陸地到海洋，從汽車到船隻。因為我們所知的現代，是建築在一船一船從非洲被運送到歐洲與美洲的奴隸們。這些潮濕路徑也提醒我們，如同1950年代第一代的深海潛艇，其構造原型，模仿的是座頭鯨。這些潮濕路徑與潮濕生命，都以潮濕美學的形式，深埋在我們身邊；即使說今天，大多數的我們已如這第一代潛艦，擱淺陸地、喪失游移於海的能力；而各種形式的水體，已然被水壩、水庫、數位水利工程等設施積極地資本化、軍事化，抑或變成可量化控制的乾燥數字、僅僅成為能被榨取、被動的資源。\n從河至海，我們重新來過？\n【藝術家】\n柯萬里 Ilmari Koria\n吳梓安 Tzu-An Wu\n姚睿蘭 Jui-Lan Yao\n郭俞平 Yu-Ping Kuo\n陳呈毓 Chen Chen Yu\n坎達爾岡卡 Ranjit Kandalgaonkar\n丁昶文 Chaong-Wen Ting\n温思妮 Szu-Ni Wen\n主辦單位：財團法人邱再興文教基金會 鳳甲美術館\n贊助單位：財團法人國家文化藝術基金會、信源企業股份有限公司、雄獅鉛筆廠股份有限公司、教育部高等教育深耕計畫、內政部國家公園署國家自然公園管理處、臺灣當代文化實驗場、國立陽明交通大學人文社會學系與文化研究國際中心「多物種正義」研究群、威尼斯大學環境人文中心\nContested Waters, curated by I-Yi Hsieh, is a project connecting aquatic aesthetics from Taipei, Kaohsiung, and Venice. It swims into the ways in which waters are militarized, capitalized, and troubled in the age of hyper geopolitical frictions. The project brings together the artists from Taiwan, India, and Finland to explore new horizons toward conceiving and re-conceiving aquatic futures as critical material connections.\nTaipei\nOpening | 2025.05.02(Fri.) 19:00\nOpening Performance | Li Tzi-Mei\nVenues | Hong-Gah Museum\nDates | 2025.04.26 – 06.22\nKaohsiung\nOpening | 2025.04.16(Wed.) 16:00\nOpening Performance | Rübezahl\nVenues | Shoushan National Nature Park Visitor Center\nDates | 2025.04.15 – 06.15\nVenice\nVenues | S.a.L.E. Docks\nDates | Venice 2025.09.18 – 11.18\nFrom the River to the Sea\nText / I-Yi Hsieh (curator)\nJames Scott, the renown political theorist who passed away in 2024, spent his life addressing the world that cannot be governed, the people that cannot be controlled, and the rivers that cannot be domesticated. In the preface to his posthumously published book, In Praise of Floods: The Untamed River and the Life It Brings, Scott writes his experience of falling into a stream and was nearly swept away. He also wrote that at one occasion he was set to sit next to some hydraulic engineers, to whom he lamented about a river that never got to the sea. The hydraulic engineer countered Scott’s sentiment by saying that every drop of water should be used, and any river water flowing into the sea is a waste. Scott found himself having little to talk to this hydraulic engineer.\nWhen I was about 10 years old, I also rode my bike straight into the stream in front of my grandmother’s house. Covered with injuries and mud, I crawled out of the river. Another time I got lost by the river was at the Guandu Temple by the Tamsui River, the major river in the Taipei Basin. I was separated from my parents, and an unknown force pulled this young child away from the crowd, towards the wide pass of the Tamsui River. Is it the cry of Yu Yonghe three hundred years ago that called me? In 1697, Yu, then the Qing officer sent to explore sulfur mines in Beitou, wrote that his “sea ship enters from the Tamsui port, looking at the place between the two mountains called the Gandamen; the waterway is very narrow, the entrance is wide, the water runs fast, and the river turns into a big lake with no end.” Was I pulled by the ghost of Yu toward this Taipei Lake that made the Taipei basin as we know today?\nStreams and rivers are composed more than just water. The watersheds created by seasonal flooding are not just a subject of control for zealous hydraulic infrastructures – floods bring necessary ecological changes. Flooded rivers, untamed rivers, lagoons and watersheds formed dynamic hydrology and shallow mountains where dynamics of life take place.\nAnthropologist Elizabeth Povinelli writes in her ethnography that the stream for Australia Aboriginals is a river, a myth, and a young girl as well; to them a changing and living being. Even in the 2010 management report of the Keelung River, commissioned by the Water Resources Administration of Taiwan’s Ministry of Economic Affairs, several phrases such as “suddenly” and “freedom” appear to describe the notoriously meandering river in the basin:\nThe Keelung River starts about 13 kilometers from Jingtong in Pingxi District in the upper reaches, flows northeast to east, flows through Jingtong Keng, Pingxi, Shifenliao, Dahua to the vicinity of Sanering, suddenly turns north and north-north-east flows through Hou Tong and Ruifang, flows about 5 kilometers, and suddenly turns into a southwest-west flow path to the east of Ruifang District, meanders about 14 kilometers in the wide riverbed, passes through Sijiaoting, Nuan Nuan to Badu, and then turns to the southwest, showing a significant meandering, entering the Taipei Basin from the vicinity of Xizhi. After entering the Taipei Basin, it shows a significant style of freedom to meander, and finally joins the Tamsui River at Guandu Pass.\nNot being governed is the basic form of life. Uncontrolled flooding is the result of the planetary ecological changes, the dynamic interaction between rivers and seasons. That is also why the philosopher of science and technology Isabelle Stengers notes that our ecological relationship with the earth is closer to magic, a kind of wishful thinking, rather than something reducible to absolute control of human rationality.\nThe Taiwanese, Finish, and Indian artists in this exhibition lead us toward thinking about this magic. Contested Waters echoes the thesis that Paul Gilroy, in the Black Atlantic, puts forward: it is about time we shift the metaphor and narratives of the world from cars and buses on land, to boats, ships, and rafts— floating life containers and deep dive utensils at sea, including the first generation of submarines in the 1950s shaped as a whale however is now stuck on land, broken. What Gilroy draws attention to is that the modernity we know it today is constructed by the slaves shipped across the Atlantics, from Africa into Europe and the Americas. They remind us the liquid routes and wet aesthetics embedded in us despite the levees, dams, digital hydro-engineering facilities reducing aquatic lives into either capitalized and militarized zones or dried quantities to be easily extracted, blocked, and thus denied agency.\nFrom the river to the sea, shall we give the magic a try again?\n[Artists]\nIlmari Koria\nTzu-An Wu\nJui-Lan Yao\nYu-Ping Kuo\nChen Chen Yu\nRanjit Kandalgaonkar\nChaong-Wen Ting\nSzu-Ni Wen\nOrganizer | Chew’s Culture Foundation Hong-Gah Museum\nSponsor | National Culture and Arts Foundation, RSI Group, Lion Pencil CO, MOE’s Higher Education SPROUT Project, National Nature Park Headquarters, National Park Service, Ministry of Interior, C-LAB CREATORS, Department of Humanities and Social Sciences and the Multispecies Justice research cluster at International Center for Cultural Studies in National Yang-Ming Chiao-Tung University, The New Institute for Environmental Humanities at Ca’ Foscari University of Venice",
    "lat": 25.1251312,
    "lng": 121.4992157
  },
  {
    "Link": "https://artemperor.tw/tidbits/17939",
    "Place": "台灣，台北市",
    "Title": "臺北市立美術館【Lili Deli 麗麗食品－黃麗音個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/387/9v12wbmie2lbq0k4nscee5roxbmzt2rn_800x420^.jpg",
    "Date": "2025-03-29 ~ 2025-06-22",
    "Location": "臺北市立美術館 (台北市中山區中山北路三段181號)",
    "InfoLink": "https://hong-gah.org.tw/en/hong-gah/contested-waters",
    "Member": "黃麗音",
    "Article": "「Lili Deli 麗麗食品」歷經一年籌備，即將在美術館開張，這間運進數十噸紙磚作為台座的「店舖」，不含熟悉的添加物和化學調料，捨棄便宜的美耐皿、塑膠食器和耐用不銹鋼，取而代之的是易鏽不穩的黑鐵桌、日漸氧化的銅製魚骨、風乾豆莢和貝類、裸裝裱的攝影、易(已)碎的玻璃、回收鐵罐、隨時會消失的點餐單和難以保存的包裝材。藝術家選擇使用非傳統、有機的物料，將消費行為的剩料細心組裝成各式樣的雕塑裝置，反應現代人追求廉價和效率，方便與實用至上的時代切面，和我們一起在集體無意識的湧流中前行。\n展覽特別推出「The Tower of Freebies 廢比塔計劃」，邀請觀眾攜帶家中的陳年贈品，共同在現場堆砌出華麗塔樓。為過往刺激消費而造成的剩餘，創造一個重返光榮的舞台。\n▐ 關於藝術家\n黃麗音的藝術實踐研究了商業和量產、食品工業的跨文化和歷史面向，及此市場機制對現代人類的生活和自然環境的影響。 藉由改變尋常空間和物體，創造出了許多極簡主義般的雕塑，在詩意和寂靜中引起觀者的迴響。\n她於2021年獲得皇家藝術學院雕塑碩士學位。近期個展包含倫敦泰德美術館(2024); 洪建全基金會(2024); 倫敦Standpoint 藝廊(2024); 德國弗萊堡E-WERK(2024); 倫敦Public藝廊(2023); 倫敦金匠當代藝術中心(2022); mother’s tankstation(2022) 。團體展覽於倫敦倫敦Public藝廊(2025); 香港爍樂藝廊(2023); 臺北市立美術館(2022); 彭博社新當代(2022); 倫敦貝爾馬茨(2021); 南倫敦畫廊(2021)。榮獲獎項包含Mark Tanner 雕塑獎(2023-24); Henry Moore基金會藝術家獎(2023); 臺北美術獎首獎(2022)。",
    "lat": 25.0724118,
    "lng": 121.5248102
  },
  {
    "Link": "https://artemperor.tw/tidbits/18331",
    "Place": "台灣，台北市",
    "Title": "當代一畫廊【《平衡的輪廓》李芷筠 張舫少芹 雙個展】〈Harmonic Silhouette〉-  Lee Jr-Yun and Chang Fan Shao-chin Dual Exhibition",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/950/tbznk2x6vgcjgxgfaw4q7639vj6nllbf_800x420^.jpg",
    "Date": "2025-05-16 ~ 2025-06-28",
    "Location": "台北市松山區光復南路22巷32號1樓",
    "InfoLink": "https://sissyleelee1.wixsite.com/agallery/blank-1",
    "Member": "李芷筠、張舫少芹",
    "Article": "當代一畫廊本期推出雙個展《平衡的輪廓》，由兩位藝術家李芷筠與張舫少芹透過細膩的視覺語言，探討理性與感性、明與暗之間的交界，思索顯現與隱藏交織所構成的觀看經驗。\n「輪廓」既是界線，也是在對立力量達致協調時浮現的形體。展覽亦聯想至「馬赫帶效應」——當眼睛凝視明暗交界時，即使亮度平滑過渡，人眼仍會在邊緣處感知出一道更鮮明的線條。這種視覺現象隱喻了我們在感知世界時，所無可避免的主觀詮釋與心理投射，也對應作品中所營造的曖昧、含蓄與未竟之境。",
    "lat": 25.0467651,
    "lng": 121.5553825
  },
  {
    "Link": "https://artemperor.tw/tidbits/18212",
    "Place": "台灣，台北市",
    "Title": "大未來林舍畫廊 LIN ＆ LIN GALLERY【草木－趙趙個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/430/tao672k6iyqnb3pvlz1m8wwx8lg9ncix_800x420^.jpg",
    "Date": "2025-05-06 ~ 2025-06-28",
    "Location": "大未來林舍畫廊（台北市大安區東豐街16號1樓）",
    "InfoLink": "https://www.moongallery.com.tw/gallery_detail.asp?st=2&cat=338",
    "Member": "趙趙",
    "Article": "大未來林舍畫廊很榮幸宣布將於五月推出趙趙個展《草木》。此次展覽主題延續著藝術家對自然物象的凝視，以菩提花與菩提子的形象為媒介，構築出融合佛教哲理與當代視覺語彙的詩畫敘事空間。趙趙透過奔放自然的筆觸勾勒出一幅幅繁花綻放、種子堆疊的繁盛景觀，將「菩提子」在盛開與衰敗間展現的蓬勃生命力，轉化為禪宗語境下「菩提」的象徵意涵，邀請觀者在抽象筆意中展開對存在與時間的哲學思辨。\n一直以來，花卉長久作為靜物畫的重要元素，不僅象徵自然萬物之美，更隱含著對生命消縱即逝與死亡的警世寓言。無論是瓶中花束、蔬果花籃，抑或是植物科學圖鑑中的插圖，藝術家皆致力於以寫實的視角精確描摩物象客觀寫實的樣貌。然而，趙趙筆下的草木，在承襲來自西方靜物畫的構圖與光影表現的同時，不再只是自然物象的再現，進一步轉化成一種更具畫面張力、且帶有文化隱喻的象徵。\n「微觀下的花團錦簇」、「暗色背景的鮮紅花束」是趙趙此次作品中常見的元素。畫面上明亮繽紛的鮮花、姿態各異的紅花以及環繞其間的種子，與幽深的背景形成鮮明對比，引領觀者視線在物象間來回穿梭。除此之外，藝術家筆下原本可辨識的草木輪廓，逐漸堆疊成形態模糊、顏色灰暗的色塊。透過看似隨意灑脫的筆觸將物象轉為抽象的符號，刻劃出萬物的枯榮變化，並揭示潛藏於「菩提」下「無常」的象徵——色即是空。\n此次展出的作品，不管是「桃」、「花」、「桃子與葡萄」或是「草木」等主題，趙趙延續著一貫的敘事邏輯，以獨特視覺語彙回應靜物畫對永恆生命與死亡腐朽的探問。同時，透過禪宗哲學的視角重新詮釋「菩提」意象——繁盛、衰敗與新生的並置，向觀者勾勒出一場關於觀看、內在覺知、自然與生命的循環的深度對話。\n▐ 關於藝術家\n趙趙，1982 年生於中國新疆，現工作生活於北京與洛杉磯。近年來，趙趙大膽激進的藝術實踐贏得了國際社會的重視當代藝術家，他曾在上海龍美術館、斯德哥爾摩Carl Kostyál基金會、北京松美術館、北京南池子美術館、北京今日美術館、澳門藝術博物館、柏林亞歷山大．奧克斯畫廊、洛杉磯Roberts ＆ Tilton、紐約前波畫廊、日本三瀦畫廊、臺北大未來林舍畫廊、香港當代唐人藝術中心、北京當代唐人藝術中心、北京藝術檔倉庫等機構舉辦過個展與個人專案。他的作品也曾參加過多個機構的群展並被收藏，包括美國紐約MoMA PS1、美國佛羅里達州坦帕美術館、烏克蘭基輔平丘克藝術中心、荷蘭格羅寧根美術館、德國柏林亞洲藝術博物館、漢堡火車站當代藝術博物館、義大利米蘭帕迪廖內當代藝術館、義大利羅馬國立21世紀美術館、法國DSL基金會、西班牙卡斯楚當代藝術中心、澳大利亞悉尼白兔美術館、香港西九龍文化區M+美術館、北京民生現代美術館、北京尤倫斯當代藝術中心、新世紀當代藝術基金會、北京泰康空間、成都麓湖•A4美術館、上海民生現代美術館、上海當代藝術館、上海星美術館、上海明當代美術館、上海余德耀美術館、天津美術館、湖北美術館、何香凝美術館、武漢大學萬林藝術博物館、2019烏鎮當代藝術邀請展、日本橫濱三年展等。與路易威登LOUIS VUITTON、路虎Land Rover、耐克NIKE、VANS、話梅、Venvennet等品牌也開展過多項藝術聯名合作。2019年趙趙獲得第十三屆AAC藝術中國年度藝術家大獎；2017年其作品《塔克拉瑪幹計畫》被選為“橫濱三年展”海報、畫冊背景圖，同年趙趙被CoBo評選為中國藝術家Top10，並獲第十一屆AAC藝術中國年度青年藝術家提名獎；2014年趙趙被Modern Painters列為全球最值得關注的25位藝術家之一。",
    "lat": 25.0359918,
    "lng": 121.5444431
  },
  {
    "Link": "https://artemperor.tw/tidbits/18241",
    "Place": "台灣，台北市",
    "Title": "陳氏藝術 Chens Art Gallery【如果山能說話 溪流無止境】If Mountains Can Speak and Rivers Never End",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/573/b2flt618nlfsim8g05stc2y1s3km19nx_800x420^.jpg",
    "Date": "2025-05-10 ~ 2025-06-28",
    "Location": "八德路二段100號",
    "InfoLink": "https://www.chensart.com",
    "Member": "姚逸之",
    "Article": "「如果山能說話 溪流無止境」姚逸之個展 - \"If Mountains Can Speak and RIvers Never End\" Yao Yi-Zhi Solo Exhibition\n無我之境，人難於靜中得之，有我之境，於由動之靜時得之。素色若雪，不喜張揚。臥青山，望白雲，撫流水，如果山能說話，溪流無止境，故一優美，一宏壯也。\n此次展出上海旅比藝術家姚逸之（Yao Yi Zhi）山水創作，每一幅都以江南水墨畫為根基，結合東方精神與西方藝術科學，繪出獨有的壯麗山川與秀美鄉景；帶有一種力量，一種體驗，一種氣魄，也是一種寧靜，歡迎您的到來。\n展期｜2025.05.10 - 2025.06.28\n開放時間｜每週二至週六 11:00 - 19:00\n地址｜台北市中山區八德路2段100號\n電話｜02-2752 2578\nDate｜2025.05.10 - 2025.06.28\nOpen｜Tues - Sat 11:00 - 19:00\nAddress｜NO.100 SEC.2 BADE ROAD ZHONGSHAN DIST. 10491 TAIPEI CITY TAIWAN\nTEL｜02-2752 2578",
    "lat": 25.045762,
    "lng": 121.5360786
  },
  {
    "Link": "https://artemperor.tw/tidbits/18290",
    "Place": "台灣，台北市",
    "Title": "長流美術館【時代長流:見證旅法藝術家的文化激盪】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/759/maq46vy08hyddjw7a61tmga22qjlkjxo_800x420^.jpg",
    "Date": "2025-05-07 ~ 2025-06-29",
    "Location": "台北市大安區仁愛路二段63號B1",
    "InfoLink": "https://reurl.cc/OYz7aD",
    "Member": "徐悲鴻、常玉、潘玉良、林風眠、常書鴻",
    "Article": "【時代長流：見證旅法藝術家的文化激盪】\n展期｜2025年05月07日至2025年06月29日\n時間｜12:00-18:00（週一休館）\n地點｜長流美術館臺北館（100台北市仁愛路二段63號B1）\n洽購聯繫LINE ID｜@chanliu1973\n團體參觀 歡迎來電預約 ᛫ 免費參觀\n長流美術館作為臺灣指標性的藝術收藏機構，其館藏涵蓋多位中國與臺灣旅法藝術家的經典之作，既記錄了藝術家個人的創作歷程，也見證了20世紀中西藝術交會的歷史脈絡。這些作品來源多元，包含藝術家本人與家屬的捐贈，亦有透過資深收藏家轉讓與國際拍賣市場取得，每一件皆承載獨特的藝術價值與時代印記。\n其中，長流美術館所典藏的中國旅法藝術家作品，尤以徐悲鴻、常玉、潘玉良、林風眠、常書鴻等為代表，他們不僅是20世紀中西藝術融合的重要推手，也在各自的藝術探索中，開創出深具影響力的現代美學語言。\n長流寶笈\n-\n電話：02-2321-6603\nEmail：service@chanliu.com\n地點：台北市仁愛路二段63號B1\n營業時間：10:00～19:00（周一休館）\n展覽時間：12:00～18:00（周一休館）",
    "lat": 25.0386643,
    "lng": 121.5303292
  },
  {
    "Link": "https://artemperor.tw/tidbits/17793",
    "Place": "台灣，台北市",
    "Title": "忠泰美術館【在混沌的世界中建立一點序曲】姚仲涵",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/115/836/rp9ikk1sbuq0y5ljifwhbmsjgi6hfb3h_800x420^.jpg",
    "Date": "2025-03-08 ~ 2025-06-29",
    "Location": "忠泰美術館（臺北市大安區市民大道三段178號）",
    "InfoLink": "https://jam.jutfoundation.org.tw/",
    "Member": "姚仲涵",
    "Article": "在混沌中構築秩序，在秩序中創造混沌，秩序與混沌互為雙生，人類不斷試圖在兩者間創造平衡，是否與混沌共存才是我們的生存之道？\n本次展覽由臺灣新媒體藝術家姚仲涵以及劇場獨立製作人吳季娟共同創作，這兩位無法被定義的「創作者」，以長期且密切的對話展開合作，過程中歷經了對於創作的提問、假設、拆解、重組，種種的靈魂拷問，最終以共創的形式打破大眾對於跨界合作的既定認知，亦分別邀請影像創作者、表演藝術家參與不同作品，聯手將忠泰美術館場域化作混沌世界，讓裝置、聲音、光影、影像充滿其中，延續姚仲涵的聲光裝置系列特色，共同帶來全新現地創作。期許本次展覽得以挑戰觀者如何在對作品外顯表象的理解下，看見隱匿其中的創作之旅。\n忠泰美術館持續以跨域實驗的精神，思辨人與空間的關係，並透過當代藝術作品，思考人們在社會變遷的混沌中應當如何自處。本次展覽邀請觀眾在失序、隨機且開放的空間，一同聆聽姚仲涵與吳季娟以「四手聯彈」之姿，所共譜混沌世界中的序曲，找尋可以引領你前進的節奏線索。\n▌參展藝術家\n藝術家 姚仲涵\n創作是姚仲涵生活的一部分，從看似壞掉的日光燈到富有生命力的燈光、從解構的聲音藝術到結構性的音樂製作、從鏡框式作品到空間尺度的思考，無論作品形式如何轉變，不變的是追求自我對於創作的可能性。\n2005年開始從事聲響創作，代表作品有日光燈裝置「流竄座標」，以及2017年開始的「光電獸」系列作品。創作身份多元，除藝術家外，也為聲響創作者與DJ，同時為實踐大學建築設計學系副教授。\n▌計畫協作 吳季娟\n國立藝術學院戲劇系畢（現改為國立臺北藝術大學），前後曾任職於北藝大戲劇系演出行政助教及北藝風創新育成中心經理近13年，學校期間參與大小型公演超過百齣，並輔導以藝術創作為主軸團隊近40組進行創業或創團。現為劇場獨立製作人，且為規劃執行大型展演藝術活動為主之藝外創意有限公司負責人。擅長演出製作整合，近年以表演藝術為題參與各項跨領域計畫與大型活動，並積極開展各種非展演空間之特殊表演藝術計畫。\n▌展覽資訊\n展覽名稱｜在混沌的世界中建立一點序曲　姚仲涵\n展覽日期｜2025 年 3 月 8 日（六）至 2025 年 6 月 29 日（日）\n展覽地點｜忠泰美術館（臺北市大安區市民大道三段178號）\n開放時間｜週二至週日10:00-18:00（週一休館）\n參觀資訊｜全票150元、優待票100元（學生、65歲以上長者、10人以上團體）；身心障礙者與其陪同者一名、12歲以下兒童免票（優待票及免票須出示相關證件）\n週三學生日｜每週三憑學生證可當日單次免費參觀\n主辦．策劃單位｜忠泰美術館\n指定電視／螢幕｜SONY\n指定投影機｜BenQ\n文化夥伴｜誠品人\n媒體協力｜非池中藝術網、典藏ARTouch、SOL聲活圈\n活動協力｜ONIBUS、NOKE 忠泰樂生活\n特別感謝｜初未來、玩樂生活燈光音響\n▌展覽工作團隊\n展覽指導｜李彥良、李彥宏、黃姍姍\n展覽協調｜張萃怡、陳映芃、陳妍秀、蔡侑辰、林佳靜\n展覽創作團隊｜曾睿彬、羅大晏、黃偉軒、卓楷程\n行銷推廣統籌｜章綺芸\n行銷推廣｜李燕姍、劉語晴、林以寧\n公眾服務｜洪宗平、蔡貝桾\n行政協調｜林欣怡\n視覺設計｜錢臻皇\n燈光設計｜絕對光度",
    "lat": 25.0442952,
    "lng": 121.5373147
  },
  {
    "Link": "https://artemperor.tw/tidbits/17730",
    "Place": "台灣，台北市",
    "Title": "國家攝影文化中心【諸神與眾生】眾生",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/115/845/yt156ybq5fvuk8i7g9qpzuon23bzw6vn_800x420^.jpg",
    "Date": "2025-02-20 ~ 2025-06-29",
    "Location": "國家攝影文化中心 201,202,203展覽室及廊道空間（臺北市中正區忠孝西路一段70號）",
    "InfoLink": "https://jam.jutfoundation.org.tw/",
    "Member": "彭一航、陳永賢、陳伯義、黃弘川、黃沛森、蔡文祥、顏鵬峻",
    "Article": "臺灣因特殊的歷史命途而發展出多元豐富的信仰文化，許多時候也因信仰而讓臺灣人受到撫慰與支持，去面對不同處境。攝影家在臺灣無論是出於對信仰的體認而創作，或因其創作中鏈結某種宗教的思維，皆另類表述出當代臺灣信仰中，人與神的內在關係。就德國哲學家海德格（Martin Heidegger）而言──人類進入「現代」之後，人成為世界的中心，並透過「技術」觀看世界，而使諸神退隱。然而遠離諸神的眾生，即使文明進步，內心卻仍難覓棲居之所，遍尋不得「彼岸」。於是攝影家開始以影像再現對神的探尋，無論是思念或思辯，皆藉此提醒／提問著自己或觀者。\n本次策展，以臺灣攝影與影像藝術中相關的題材創作為取樣，試圖藉由展出作品，側寫臺灣攝影家在不同的時代處境與生活背景下，運用特殊的影像語彙，創造對信仰可能的表述。正如「諸神」與「眾生」兩組辭義，雖各隱含著東西方不同的宗教思維，然而在臺灣文化的包容與承轉中，亦似乎存在著相融且互通的生命關照與生活探問。\n眾生\n從佛教的觀點，有情「眾生」因業受報而不斷輪迴，其過程中以不同的身分、狀態歷經各種起伏、順逆之境，也不斷祈求解脫。攝影家們無論是旁觀著人如何渴望依偎神側以求救贖，或是提醒著觀者生命的流動與幻化，甚至以攝影作為自身信仰的表述，其作品皆似反映著人們對於生命未知的探索與覓尋彼岸的渴望。\n策展人｜邱國峻\n主辦單位｜文化部\n執行單位｜國立臺灣美術館、國家攝影文化中心",
    "lat": 25.0467171,
    "lng": 121.5143442
  },
  {
    "Link": "https://artemperor.tw/tidbits/17801",
    "Place": "台灣，台北市",
    "Title": "富邦美術館【路易絲．布爾喬亞 : 剛從地獄回來，順便說一句，太精采了】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/503/ylfz2c7eb8r71yr24dn15x0ivatcwvu1_800x420^.jpg",
    "Date": "2025-03-15 ~ 2025-06-30",
    "Location": "台北市信義區松高路79號",
    "InfoLink": "https://www.facebook.com/fubonart",
    "Member": "路易絲．布爾喬亞",
    "Article": "「蜘蛛」之母降臨台北！一場探索生命與藝術的精彩旅程即將展開\n✰ 日本20萬人朝聖，現在，富邦美術館即將迎來這場難得的藝術盛宴！\n✰ 二十世紀最重要藝術家之一，經典大展3月15日震撼登台！\n.\nI have been to hell and back. And let me tell you, it was wonderful. —— Louise Bourgeois (路易絲．布爾喬亞)\n她的藝術，是記憶的編織，是情感的雕塑。\n她的巨型《蜘蛛》，象徵母親的堅韌與守護，成為當代藝術的經典符號。\n本次展覽將完整呈現路易絲．布爾喬亞不同時期的創作，探討女性、家庭、身體與生命的深層意識。\n.\n《路易絲．布爾喬亞：剛從地獄回來，順便說一句，太精采了》\n展覽日期 | 2025.03.15 - 06.30 (每週二休館)\n展覽時間 | 11:00-18:00 (17:30停止售票入場)\n展覽地點 | 富邦美術館 (台北市信義區松高路79號)\n主辦單位 | 富邦美術館、東京森美術館\n贊助單位 | 富邦人壽\n協辦單位 | 文化部\n特別協助 | 伊斯頓基金會 (The Easton Foundation)",
    "lat": 25.03938,
    "lng": 121.5712054
  },
  {
    "Link": "https://artemperor.tw/tidbits/18275",
    "Place": "台灣，台北市",
    "Title": "Ting Ting Art Space【2025 Dylan Gill x Giorgio Tentolini Duo Exhibition】迪倫 x 喬治 雙展覽",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/704/juq2hdr3isbev2dk1oad19f8pb6uuv9r_800x420^.jpg",
    "Date": "2025-05-01 ~ 2025-06-30",
    "Location": "台北市天母東路111號",
    "InfoLink": "https://www.cccdps.com/post/%E3%80%8C%E6%A4%8D%E5%A1%A2%E5%80%9F-%E9%99%B3%E7%AB%8B%E5%87%A1%E5%80%8B%E5%B1%95%E3%80%8D%E7%95%B6%E4%BB%A3%E8%97%9D%E8%A1%93%E8%88%87%E6%B0%B8%E7%BA%8C%E7%B5%A8%E8%8A%B1%E5%B7%A5%E8%97%9D%E7%9A%84%E8%A9%A9%E6%84%8F%E5%B0%8D%E8%A9%B1",
    "Member": "Dylan Gill、Giorgio Tentolini",
    "Article": "丁丁藝術空間將於2025年5月推出兩檔風格鮮明而具哲思深度的個展。來自英國的 Dylan Gill 與義大利的 Giorgio Tentolini 將分別於一樓與二樓展廳展出，透過繪畫與雕塑的迥異語彙，共同探問觀看、存在與感知的多重層次。\n首先，一樓展出的是英國藝術家 Dylan Gill 的個展 “Traces of Unseen”將帶領觀者深入藝術家標誌性的多視角人像繪畫世界。\n來自倫敦的 Gill，自小成長於喧鬧的工人階級家庭，繪畫成為他沉靜卻堅定的自我表達方式。他以層層錯置的視角解構人物形象，透過優雅的色彩與節奏感十足的構圖，構築出多重觀看經驗。\n展出於二樓的義大利藝術家 Giorgio Tentolini 以鐵絲網雕塑聞名於當代歐洲藝術圈，其創作結合光影、結構與古典美學，在抽象與具象之間找尋影像的本質。\n《The Light Between》是 Tentolini 深耕多年鐵絲網創作語彙的延伸與深化。他將鐵絲細緻手工切割，層層堆疊於單色背景之上，不倚賴顏料，僅透過光影的流動與層次變化，形塑出人物、古典雕像乃至建築的輪廓。近看僅見錯綜複雜的六邊形網眼，遠觀則如幽影般凝現的形象隱約浮現，令人驚嘆。\n本次雙檔展覽跨越繪畫與雕塑、英國與義大利、平面與立體，誠摯邀請您親臨現場，於觀看的縫隙中，尋覓那些未被察覺的光與形。",
    "lat": 25.1183138,
    "lng": 121.5371761
  },
  {
    "Link": "https://artemperor.tw/tidbits/18363",
    "Place": "台灣，台北市",
    "Title": "穎川畫廊【榮枯盛衰-堉泉個展】Wax and Wane - Yu Chuan Solo Exhibition",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/118/119/mbiardj5tuqupczzo2v5kc8ax8kc0sx9_800x420^.jpg",
    "Date": "2025-05-10 ~ 2025-07-04",
    "Location": "台北市中正區仁愛路一段45號2F",
    "InfoLink": "https://www.inriver.com.tw/",
    "Member": "堉泉",
    "Article": "「祇園精舎の鐘の聲、諸行無常の響あり。沙羅雙樹の花の色、盛者必衰の理をあらはす。」-《平家物語》第一卷。\n「栄枯盛衰（えいこせいすい）」一詞靈感源於日本百年經典《平家物語》，無常的鐘聲與凋零的樹花在開篇牽引著生命的起伏與自然的更替，堉泉本次以四字為題，透過詩意筆觸縱情於山水、雲霧、花卉枝幹之間，再現生死、繁榮與衰退的流動圖景，轉化自然為生命本質的窺探窗口。\n堉泉擅糅合東西方藝術語言，經過長年對於繪畫媒材的探索，使水墨與油彩重生於畫布，筆法靈動自由並在韻律中流露變化之美，使自然潺潺於時間長河，築構出獨特的藝術張力。本次展覽相比過往系列作品，堉泉透過大面積留白與低飽和色塊處理生命中那些無法預測的未知，這些留白空間在畫面中常表現為虛無的天空、靜止的湖泊或大片未填滿的畫布，使觀者陷入未覺察之深思，這種虛實相生的構圖手法，不僅是中國傳統繪畫中的典型手法，也是東方哲學中「無」的象徵，藝術家以留白，為生命的無常與不確定性留下影跡，也透露其對未知的敬畏與尊重。堉泉亦於本次展覽帶來小幅寫生紙上作品，該系列作品完成於日本石神井公園，為藝術家旅遊時的隨身創作。因為是與自然併肩的繪畫方式，堉泉認為寫生是藝術家之於自然的最真實呈現，「時間性亦是寫生的框架與解放」堉泉如此說道，在時間的框架下，光線流變景觀、景觀流變觀者、而觀者流變繪畫，使繪畫受時間困囿，卻又在困囿之中解放。\n本次展覽以榮枯盛衰為題，面對無常與不可控的，堉泉回應了一種超越榮枯的哲思——在接受變化的同時，也追尋著內在秩序與靜謐之境，唯有理解並擁抱這種無常，才能在生命的波動中找到屬於自己的和諧與寧靜。從2019的《逐一》、2020《破我執》，2021《為白》、 2022《生生》、2023《止觀》，2024《生如夏花》，堉泉繼續以沉靜筆調描繪生命中的孤寂與思索，引領觀者於無常之中看見亙古，並在人生長河的起伏之間尋得內心平和。\n“The Jetavana Temple bells\nring the passing of all things.\nTwinned sal trees, white in full flower,\ndeclare the great man’s certain fall.”\n—The Tale of the Heike, Book One\nThe phrase “Eikō seisui” (栄枯盛衰)—“wax and wane”—is inspired by the centuries-old Japanese epic The Tale of the Heike, which opens with the tolling of temple bells and the fading of blossoms, encapsulating life’s vicissitudes and nature’s ceaseless turning. It is with this sensibility that Yu Chuan names this exhibition, allowing himself to indulge in nature, with his brush roaming freely through mountains, mists, and blossoms. His landscapes become flowing representations of vitality and transience, transforming nature itself into a window onto the essence of life.\nBlending Eastern and Western artistic idioms, Yu Chuan has spent years experimenting with materials, revitalizing the language of ink and oil on canvas. Each of his brushstrokes pulses with a life of its own, revealing a beauty of its kind, in swinging rhythm and tone. Nature, in his hands, moves as a current across time, generating a distinctive tension that anchors his works.\nCompared to earlier series, Yu Chuan embraces the unforeseeable in this exhibition with expansive voids and desaturated color patches. These broad swathes of blankness suggest what cannot be grasped or named—empty skies, still waters, or vast, unpainted canvas— inviting the viewer into an unguarded state of contemplation. The interplay of presence and absence recalls not only a hallmark of classical Chinese painting composition but also the philosophical notion of Wú (無)—an emptiness that tolerates and embraces. Through these voided spaces, Yu Chuan evokes the uncertainty of all things, the awe before the uncontrollable, and a deep respect for the unknown.\nIncluded in the exhibition is a series of small-format sketches, completed during his trips to Tokyo’s Shakujii Park. Created side by side with nature, these works embody Yu Chuan’s belief that sketching is the most direct conversation between artist and world. As he reflects, “Temporality is both the confinement and the liberation of sketching.” Within the framework of time, light transforms landscape, the landscape alters the viewer, and the viewer, in turn, reshapes the painting. Thus, painting becomes both captive of time, and, paradoxically, liberated by it.\nIn invoking Eikō seisui, Yu Chuan does not merely accept the transient and the ungovernable — he engages them with a calm philosophical poise. To move beyond the binaries of flourishing and decline is to seek an inner order, a stillness beneath the shifting surface. Only by recognizing and embracing impermanence can one begin to discover the harmony within life’s turbulence.\nFrom Stranding Moment (2019), Non-Attachment (2020), White (2021), Sheng Sheng (2022), Samatha and Vipasyana (2023), and last year’s Let Life Be Beautiful like Summer Flowers (2024), Yu Chuan has continued, in a quiet and steady tone, to paint life’s solitude and reflections. He guides the viewer through the impermanence toward the eternal—and the tranquil peace that resides in its depths.",
    "lat": 25.0386916,
    "lng": 121.5240821
  },
  {
    "Link": "https://artemperor.tw/tidbits/18193",
    "Place": "台灣，台北市",
    "Title": "穎川畫廊【榮枯盛衰-堉泉個展】Wax and Wane - Yu Chuan Solo Exhibition",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/680/p9d9y4qvazrxsqrl7zi1mam3tlwscx2h_800x420^.jpg",
    "Date": "2025-05-10 ~ 2025-07-04",
    "Location": "台北市中正區仁愛路一段45號2F",
    "InfoLink": "https://www.inriver.com.tw/",
    "Member": "堉泉",
    "Article": "「祇園精舎の鐘の聲、諸行無常の響あり。沙羅雙樹の花の色、盛者必衰の理をあらはす。」-《平家物語》第一卷。\n「栄枯盛衰（えいこせいすい）」一詞靈感源於日本百年經典《平家物語》，無常的鐘聲與凋零的樹花在開篇牽引著生命的起伏與自然的更替，堉泉本次以四字為題，透過詩意筆觸縱情於山水、雲霧、花卉枝幹之間，再現生死、繁榮與衰退的流動圖景，轉化自然為生命本質的窺探窗口。\n堉泉擅糅合東西方藝術語言，經過長年對於繪畫媒材的探索，使水墨與油彩重生於畫布，筆法靈動自由並在韻律中流露變化之美，使自然潺潺於時間長河，築構出獨特的藝術張力。本次展覽相比過往系列作品，堉泉透過大面積留白與低飽和色塊處理生命中那些無法預測的未知，這些留白空間在畫面中常表現為虛無的天空、靜止的湖泊或大片未填滿的畫布，使觀者陷入未覺察之深思，這種虛實相生的構圖手法，不僅是中國傳統繪畫中的典型手法，也是東方哲學中「無」的象徵，藝術家以留白，為生命的無常與不確定性留下影跡，也透露其對未知的敬畏與尊重。堉泉亦於本次展覽帶來小幅寫生紙上作品，該系列作品完成於日本石神井公園，為藝術家旅遊時的隨身創作。因為是與自然併肩的繪畫方式，堉泉認為寫生是藝術家之於自然的最真實呈現，「時間性亦是寫生的框架與解放」堉泉如此說道，在時間的框架下，光線流變景觀、景觀流變觀者、而觀者流變繪畫，使繪畫受時間困囿，卻又在困囿之中解放。\n本次展覽以榮枯盛衰為題，面對無常與不可控的，堉泉回應了一種超越榮枯的哲思——在接受變化的同時，也追尋著內在秩序與靜謐之境，唯有理解並擁抱這種無常，才能在生命的波動中找到屬於自己的和諧與寧靜。從2019的《逐一》、2020《破我執》，2021《為白》、 2022《生生》、2023《止觀》，2024《生如夏花》，堉泉繼續以沉靜筆調描繪生命中的孤寂與思索，引領觀者於無常之中看見亙古，並在人生長河的起伏之間尋得內心平和。\n“The Jetavana Temple bells\nring the passing of all things.\nTwinned sal trees, white in full flower,\ndeclare the great man’s certain fall.”\n—The Tale of the Heike, Book One\nThe phrase “Eikō seisui” (栄枯盛衰)—“wax and wane”—is inspired by the centuries-old Japanese epic The Tale of the Heike, which opens with the tolling of temple bells and the fading of blossoms, encapsulating life’s vicissitudes and nature’s ceaseless turning. It is with this sensibility that Yu Chuan names this exhibition, allowing himself to indulge in nature, with his brush roaming freely through mountains, mists, and blossoms. His landscapes become flowing representations of vitality and transience, transforming nature itself into a window onto the essence of life.\nBlending Eastern and Western artistic idioms, Yu Chuan has spent years experimenting with materials, revitalizing the language of ink and oil on canvas. Each of his brushstrokes pulses with a life of its own, revealing a beauty of its kind, in swinging rhythm and tone. Nature, in his hands, moves as a current across time, generating a distinctive tension that anchors his works.\nCompared to earlier series, Yu Chuan embraces the unforeseeable in this exhibition with expansive voids and desaturated color patches. These broad swathes of blankness suggest what cannot be grasped or named—empty skies, still waters, or vast, unpainted canvas— inviting the viewer into an unguarded state of contemplation. The interplay of presence and absence recalls not only a hallmark of classical Chinese painting composition but also the philosophical notion of Wú (無)—an emptiness that tolerates and embraces. Through these voided spaces, Yu Chuan evokes the uncertainty of all things, the awe before the uncontrollable, and a deep respect for the unknown.\nIncluded in the exhibition is a series of small-format sketches, completed during his trips to Tokyo’s Shakujii Park. Created side by side with nature, these works embody Yu Chuan’s belief that sketching is the most direct conversation between artist and world. As he reflects, “Temporality is both the confinement and the liberation of sketching.” Within the framework of time, light transforms landscape, the landscape alters the viewer, and the viewer, in turn, reshapes the painting. Thus, painting becomes both captive of time, and, paradoxically, liberated by it.\nIn invoking Eikō seisui, Yu Chuan does not merely accept the transient and the ungovernable — he engages them with a calm philosophical poise. To move beyond the binaries of flourishing and decline is to seek an inner order, a stillness beneath the shifting surface. Only by recognizing and embracing impermanence can one begin to discover the harmony within life’s turbulence.\nFrom Stranding Moment (2019), Non-Attachment (2020), White (2021), Sheng Sheng (2022), Samatha and Vipasyana (2023), and last year’s Let Life Be Beautiful like Summer Flowers (2024), Yu Chuan has continued, in a quiet and steady tone, to paint life’s solitude and reflections. He guides the viewer through the impermanence toward the eternal—and the tranquil peace that resides in its depths.",
    "lat": 25.0386916,
    "lng": 121.5240821
  },
  {
    "Link": "https://artemperor.tw/tidbits/18274",
    "Place": "台灣，台北市",
    "Title": "穎川畫廊【榮枯盛衰-堉泉個展】Wax and Wane - Yu Chuan Solo Exhibition",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/697/gw4tyb19h0tjng1fgi0djzmief3ljww7_800x420^.jpg",
    "Date": "2025-05-10 ~ 2025-07-04",
    "Location": "台北市中正區仁愛路一段45號2F",
    "InfoLink": "https://www.inriver.com.tw/",
    "Member": "堉泉",
    "Article": "「祇園精舎の鐘の聲、諸行無常の響あり。沙羅雙樹の花の色、盛者必衰の理をあらはす。」-《平家物語》第一卷。\n「栄枯盛衰（えいこせいすい）」一詞靈感源於日本百年經典《平家物語》，無常的鐘聲與凋零的樹花在開篇牽引著生命的起伏與自然的更替，堉泉本次以四字為題，透過詩意筆觸縱情於山水、雲霧、花卉枝幹之間，再現生死、繁榮與衰退的流動圖景，轉化自然為生命本質的窺探窗口。\n堉泉擅糅合東西方藝術語言，經過長年對於繪畫媒材的探索，使水墨與油彩重生於畫布，筆法靈動自由並在韻律中流露變化之美，使自然潺潺於時間長河，築構出獨特的藝術張力。本次展覽相比過往系列作品，堉泉透過大面積留白與低飽和色塊處理生命中那些無法預測的未知，這些留白空間在畫面中常表現為虛無的天空、靜止的湖泊或大片未填滿的畫布，使觀者陷入未覺察之深思，這種虛實相生的構圖手法，不僅是中國傳統繪畫中的典型手法，也是東方哲學中「無」的象徵，藝術家以留白，為生命的無常與不確定性留下影跡，也透露其對未知的敬畏與尊重。堉泉亦於本次展覽帶來小幅寫生紙上作品，該系列作品完成於日本石神井公園，為藝術家旅遊時的隨身創作。因為是與自然併肩的繪畫方式，堉泉認為寫生是藝術家之於自然的最真實呈現，「時間性亦是寫生的框架與解放」堉泉如此說道，在時間的框架下，光線流變景觀、景觀流變觀者、而觀者流變繪畫，使繪畫受時間困囿，卻又在困囿之中解放。\n本次展覽以榮枯盛衰為題，面對無常與不可控的，堉泉回應了一種超越榮枯的哲思——在接受變化的同時，也追尋著內在秩序與靜謐之境，唯有理解並擁抱這種無常，才能在生命的波動中找到屬於自己的和諧與寧靜。從2019的《逐一》、2020《破我執》，2021《為白》、 2022《生生》、2023《止觀》，2024《生如夏花》，堉泉繼續以沉靜筆調描繪生命中的孤寂與思索，引領觀者於無常之中看見亙古，並在人生長河的起伏之間尋得內心平和。\n“The Jetavana Temple bells\nring the passing of all things.\nTwinned sal trees, white in full flower,\ndeclare the great man’s certain fall.”\n—The Tale of the Heike, Book One\nThe phrase “Eikō seisui” (栄枯盛衰)—“wax and wane”—is inspired by the centuries-old Japanese epic The Tale of the Heike, which opens with the tolling of temple bells and the fading of blossoms, encapsulating life’s vicissitudes and nature’s ceaseless turning. It is with this sensibility that Yu Chuan names this exhibition, allowing himself to indulge in nature, with his brush roaming freely through mountains, mists, and blossoms. His landscapes become flowing representations of vitality and transience, transforming nature itself into a window onto the essence of life.\nBlending Eastern and Western artistic idioms, Yu Chuan has spent years experimenting with materials, revitalizing the language of ink and oil on canvas. Each of his brushstrokes pulses with a life of its own, revealing a beauty of its kind, in swinging rhythm and tone. Nature, in his hands, moves as a current across time, generating a distinctive tension that anchors his works.\nCompared to earlier series, Yu Chuan embraces the unforeseeable in this exhibition with expansive voids and desaturated color patches. These broad swathes of blankness suggest what cannot be grasped or named—empty skies, still waters, or vast, unpainted canvas— inviting the viewer into an unguarded state of contemplation. The interplay of presence and absence recalls not only a hallmark of classical Chinese painting composition but also the philosophical notion of Wú (無)—an emptiness that tolerates and embraces. Through these voided spaces, Yu Chuan evokes the uncertainty of all things, the awe before the uncontrollable, and a deep respect for the unknown.\nIncluded in the exhibition is a series of small-format sketches, completed during his trips to Tokyo’s Shakujii Park. Created side by side with nature, these works embody Yu Chuan’s belief that sketching is the most direct conversation between artist and world. As he reflects, “Temporality is both the confinement and the liberation of sketching.” Within the framework of time, light transforms landscape, the landscape alters the viewer, and the viewer, in turn, reshapes the painting. Thus, painting becomes both captive of time, and, paradoxically, liberated by it.\nIn invoking Eikō seisui, Yu Chuan does not merely accept the transient and the ungovernable — he engages them with a calm philosophical poise. To move beyond the binaries of flourishing and decline is to seek an inner order, a stillness beneath the shifting surface. Only by recognizing and embracing impermanence can one begin to discover the harmony within life’s turbulence.\nFrom Stranding Moment (2019), Non-Attachment (2020), White (2021), Sheng Sheng (2022), Samatha and Vipasyana (2023), and last year’s Let Life Be Beautiful like Summer Flowers (2024), Yu Chuan has continued, in a quiet and steady tone, to paint life’s solitude and reflections. He guides the viewer through the impermanence toward the eternal—and the tranquil peace that resides in its depths.",
    "lat": 25.0386916,
    "lng": 121.5240821
  },
  {
    "Link": "https://artemperor.tw/tidbits/18302",
    "Place": "台灣，台北市",
    "Title": "台北當代藝術館【瀰知幻遊—謝宇喬個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/813/oj80cxnfqpndd5itymi3ltf8kqzcv9v0_800x420^.jpg",
    "Date": "2025-05-10 ~ 2025-07-06",
    "Location": "台北當代藝術館（台北市大同區103長安西路39號）",
    "InfoLink": "https://www.inriver.com.tw/",
    "Member": "謝宇喬",
    "Article": "在數位技術與影像洪流滲透日常的當下，觀看不再是一項純粹的感知行為，同時也是一種被媒介技術與文化權力等共同建構的知覺過程。「瀰知幻遊」以綠幕作為展覽軸心，探討其作為影像生產工具背後的視覺政治與符號操演，並串連兩件作品——《再域：幻景遊牧》與《混沌心樂園 II：病毒製造》——共同思索在影像過度生產的年代，我們的觀看如何被形塑與建構。\n《再域：幻景遊牧》透過微型綠幕模型的建構、Google Earth 座標採集、AI 問答互動與綠幕人的行動影像擷取等方式，探討文化全球化下，眾所皆知或被排除於主流之外的影像場景是如何被篩選、調度與編排。而當圖像在今日越來越隨處可得，並不斷地被製造與傳播時，也使其原有的脈絡，無論美好或殘缺災難性的，皆漸趨於均質扁平化。\n而《混沌心樂園 II：病毒製造》則以單頻道錄像呈現「心智病毒」如何生成與擴散。作品透過綠幕技術對背景脈絡的抽離與重組，隱喻當代媒體如何在符號場中滲透觀念、重塑價值。影像如同病毒般潛入我們的認知結構，使觀看不再純粹，也塑造著新的感知秩序。\n在資訊瀰漫與幻象漂流之間，展覽「瀰知幻遊」關注的不僅是影像作為生產的一種表象，更反思其背後的生成條件與視覺邏輯，也藉此重新審視我們的觀看主體性。\n▐ 藝術家介紹\n謝宇喬，生於1998年。目前就讀國立臺北藝術大學新媒體藝術學系碩士班。\n作品關注於當代媒體訊息環境下對社會與科技技術的思考、流變的影像與符號如何重新建構人類的視界等；在既有規則下，提出對於媒體技術與生命之間複雜動態關係的辯證，與定義逾越的可能性。近期參與徵件及獲獎經驗包含2025台北當代藝術館MoCA Video徵件入選、2024南瀛獎優選獎、2024永添藝術・金馬賓館當代美術館—Video Sandbox影像沙盒計畫入選、2023WHATZ國際當代藝術博覽會超新星徵件入選、2022北藝當代創作獎入圍、2020台灣當代一年展評審團獎入選等，並曾於香港、中國等地展出。",
    "lat": 25.0508047,
    "lng": 121.5189766
  },
  {
    "Link": "https://artemperor.tw/tidbits/18285",
    "Place": "台灣，台北市",
    "Title": "多納藝術【微光乍現｜西村大樹個展 (05.28-07.06.2025)】To What Is Lost in Existence｜Daiki Nishimura Solo Exhibition (05.28-07.06.2025)",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/851/oginrybtinp7q9ofj1m08nnz1v4hdipo_800x420^.jpg",
    "Date": "2025-05-28 ~ 2025-07-06",
    "Location": "八德路一段1號 紅磚區西7-2",
    "InfoLink": "https://www.donnaart.com.tw/fair_show.php?lc=tc&fair_id=680",
    "Member": "西村大樹",
    "Article": "《微光乍現 To What Is Lost in Existence》日本藝術家西村大樹（Daiki Nishimura）於台灣的個展。多納藝術於此次展覽精選藝術家近年創作之二十件作品，聚焦其代表系列《預見夢想 Foresight dream》，構築出一個漂浮於現實與夢境之間的存在場域。\n西村大樹的創作，彷彿在顏料、金屬與光影的交錯中，召喚那些正在消逝卻尚未遺忘的事物。他描繪的不是具象風景，而是存在中那持續錯位與震盪的狀態。對西村而言，存在不是靜止的「在那裡」，而是包含裂縫與空白、不斷延遲完成的運動。正如他所言：「萬物在失落之中仍不斷現身。尚未被描繪，便已逸出；尚未被賦義，便已消融。」\n期望《微光乍現》帶來新鮮的感知世界的方式——在模糊與斷裂中尋找一絲不滅的閃光。在這場由粒子、記憶與夢構築而成的展覽中，藝術不再是對現實的再現，而是一次與不穩定世界共振的實驗。\n它邀請觀眾沉靜地凝視：那些在存在之中，仍緩慢、微弱卻確實閃現的光。",
    "lat": 25.0432788,
    "lng": 121.5293005
  },
  {
    "Link": "https://artemperor.tw/tidbits/18232",
    "Place": "台灣，台北市",
    "Title": "TAO ART【Pipe Dream－安娜・卡卡（Ana Karkar）個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/528/7s94wdrci28x9g12wfa4m6ile0pn4elz_800x420^.jpg",
    "Date": "2025-05-07 ~ 2025-07-12",
    "Location": "TAO ART (台北市內湖區洲子街79-1號8樓)",
    "InfoLink": "https://www.donnaart.com.tw/fair_show.php?lc=tc&fair_id=680",
    "Member": "安娜・卡卡（Ana Karkar）",
    "Article": "▐ 展覽日期：2025 年 5 月7 日 至 7 月 12 日，星期二至星期六，上午 11 時至下午 7 時\n▐ 地點：TAO ART（台北市內湖區洲子街79-1號8樓）\n▐ 開幕酒會：2025 年 5 月 7 日（星期三）下午 4 時 至 7 時\nTAO ART 很榮幸與巴黎瑪戈畫廊（Galerie Marguo）攜手合作，推出法裔美籍藝術家安娜・卡卡（Ana Karkar）在台灣的首度個展《Pipe Dream》，呈現一系列充滿情緒能量與感官張力的嶄新繪畫作品，讓觀者彷彿墜入鴉片幻覺般的夢境，穿越現實與幻想的邊界。她以極具流動性的筆觸，捕捉細膩的身體意象，傳達出瞬息萬變的情感與能量——那是一種持續蛻變、解放與創造的生命力。她筆下的身體以叛逆精神的存在姿態，挑戰觀者對情色與親密的既定想像。\n此次展出的最新繪畫與實驗電影作品，探索了女性形態與意識的流動性。《Emergence》這幅畫中，濃綠與青藍色調喚起水與生命誕生的意象，與火的元素形成對比，象徵重生與轉化的力量。畫中的赤裸女體形象，神秘而無法被定義；她內心彷彿燃燒著渴望，只為蛻變成那最真實、最自由的自己。而在《Scales》這幅畫中，女人的臉龐被飄逸的頭髮所環繞，形態如火焰、煙霧或盤旋的蛇，白色和紫色的對比增添一種空靈而神秘的質感，營造出近乎神話般的場景。\n她的創作風格深受維也納分離派啟發，結合了席勒（Egon Schiele）的強烈線條表現力與克林姆（Gustav Klimt）裝飾性與感官性兼具的視覺語彙。她將身體意象呈現為既神聖又脆弱，蘊含著人類存在的神秘，是承載慾望、私密記憶與心靈轉化的容器。她的作品圍繞著一種明確的女性意識，在這樣的意識狀態中，自我沒有固定的形式，沒有清晰的邊界，如花般層層綻放，在關係中不斷展開、變形與再生。\n安娜・卡卡的作品具備強烈的多元文化特質，從東西方的神話與視覺傳統中汲取養分，發展出一種富於狂想的視覺語言。她的畫作拒絕固定身份，擁抱流動、雜揉與不斷變形的相遇與對話。她的作品不僅是視覺的呈現，更是一場深層的心靈召喚，引領觀者在幻象與現實之間，重新凝視身體與存在的關係，想像蛻變的可能。\nTAO ART 創辦人 Vicky Chen 表示：「這是我們第二次跟 Galerie Marguo合作，在TAO ART空間舉辦展覽。Marguo 代理的藝術家都很多元有趣，與我們的收藏和策展計畫非常呼應，值得關注並分享給台灣的觀眾。空間一直希望能多支持年輕女性藝術家，無論是從收藏的角度，還是透過舉辦展覽，這是我一直放在心上的事。安娜的作品情感豐富，既神秘又性感，表現了女性的慾望與情感流動。希望透過這樣的合作，在一次次的交流與碰撞中，更深入地了解身為女性的自我以及自己對藝術的感受。」\n「安娜・卡卡畫的不是單純的身體，而是一種不斷變化的狀態——她的每一幅畫都像是一場關於慾望、轉變，還有被看見時那種既興奮又不安的夢。安娜·卡卡用一種流動的女性視角，創造了一個心理空間，在那裡，身體不再是固定的，而是不斷變化、彼此交織，充滿了慾望、神話和記憶的張力。」— Vanessa Guo，瑪戈畫廊共同創辦人兼合夥人\n撰文：Elise Chen\n▐ 關於藝術家 安娜・卡卡（Ana Karkar）\n安娜・卡卡 (b.1986)是一位法裔美籍藝術家，定居於巴黎，其創作深受維也納分離派的影響。她筆下的裸體畫作中，糾纏扭曲的身體構成一場如死亡之舞般的景象，令人聯想到埃貢·席勒（Egon Schiele）；有時則在激情自由的氛圍中融合，呼應了古斯塔夫·克林姆（Gustav Klimt）的《吻》。\n卡卡出生並成長於美國舊金山，曾就讀於舊金山藝術學院（San Francisco Art Institute）、巴黎索邦大學（Sorbonne）以及巴黎國立高等美術學院（École Nationale Supérieure des Beaux-Arts）。她曾在路易威登總部工作的影像製作與數位媒體部門任職七年。2013年，她參與了設於倫敦的 TURPS 通訊計畫，並接受藝術導師的指導。\n她的創作受到地下電影與實驗電影的啟發，不論是技術上的探索還是角色的奔放張狂，都啟發她將繪畫視為一種解放性的表達行動。卡卡試圖透過她的創作，探討藝術物件如何成為創作者與觀者之間共享能量的媒介。她的敘事風格靈感來自導演—寺山修司（Shuji Terayama）、布萊恩·狄帕瑪（Brian De Palma）、達利歐·阿基多（Dario Argento），以及眾多當代攝影師與她私人收藏情慾圖像。她的筆觸令人聯想到愛德華·孟克（Edvard Munch）、法蘭西斯·培根（Francis Bacon）、埃貢·席勒（Egon Schiele），同時也延續了舊金山的迷幻藝術對維也納分離派的再度詮釋。\n近期的重要展覽包括：倫敦 Almine Rech 的《Whole Cookie》（2024，個展）、布魯塞爾 Almine Rech 的《LOVECHILD》（2023，個展）、巴黎 Behind The Door 的《Blackout Romeo》（2024，聯展）、上海 ART021 藝博會（Galerie Marguo，2023，聯展）、首爾 KIAF 藝博會（與 Galerie Marguo，2023，個展）、洛杉磯 Baert Gallery 的《Box of Earth》（2023，個展）。\n卡卡的作品被多個公共藝術收藏機構收藏，包括中國龍美術館基金會、瑞典Ståhl Collection、中國“知”美術館、台灣國巨基金會，以及中國和美術館。",
    "lat": 25.0802695,
    "lng": 121.5712464
  },
  {
    "Link": "https://artemperor.tw/tidbits/18345",
    "Place": "台灣，台北市",
    "Title": "双方藝廊【突觸 – 胡安．薩摩拉個展】Synapse – Juan Zamora Exhibition",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/992/im3s3wbzngaq4dovg2ed92re58r5lotf_800x420^.jpg",
    "Date": "2025-05-31 ~ 2025-07-12",
    "Location": "双方藝廊（臺北市北安路770巷30號）",
    "InfoLink": "https://www.facebook.com/22Pierre?locale=zh_TW",
    "Member": "胡安．薩摩拉 Juan Zamora",
    "Article": "双方藝廊榮幸宣布將於 2025 年 5 月 31 日至 7 月 12 日展出西班牙藝術家胡安．薩摩拉（Juan Zamora）的最新個展「突觸」。這是藝術家與双方藝廊的三度合作，本次展覽他將以一場深刻的生命經驗為起點，透過一系列啟發自近期手術經歷的繪畫與裝置作品，引領觀者重新審視人與自然間的連結。薩摩拉將其對自然的長期關注，融入詩意與哲學的思索，試圖在觀者與自然之間建立嶄新的情感共鳴。展名「突觸」，原文Synapse源自古希臘文，意為「連接詞」。這個詞最初由神經學家提出，描述神經元之間連接的機制，西班牙神經學家桑地牙哥．拉蒙卡哈（Santiago Ramón y Cajal）曾將此交會過程浪漫地形容為「原生質之吻」，宛如一場「構成史詩愛情故事的最終狂喜」，作為本次展覽概念的回應與揭露。\n2024 年的一次緊急手術中，取出了薩摩拉移位的椎間盤。麻醉期間，藝術家夢見自己穿梭於一片竹林，或說是竹林穿透了他的身體。這段奇異的夢境啟發了作品《穿越竹林》。藝術家將醫療報告與帳單作為畫布，將人體內部組織與翠綠竹竿交織，竹子的旺盛生機，呼應著人體神經發展初期，突觸四處延伸尋覓接點的狀態。在《笛子Ｉ》中，薩摩拉更提取椎間盤的細胞，與竹纖維結合，創造出可實際吹奏的笛子。這次手術的經驗，也讓他對於「空缺」有了更敏銳的觀察。\n藝術家將對「空缺」的觀察轉化與再現在作品之中：昆蟲啃食的葉洞，透過音樂盒得以發聲；以及捕捉歐亞野外滅絕植物最後身影的紙上作品。這些「空缺之物」在薩摩拉的關注之下，不再是純然的不在場，而是成蛹等待羽化，乍看之下彷彿空缺，但那只是為了變態過程而必須有的，暫時的不可見。\n薩摩拉將手術房的時光視為自己「在蛹中變形的過程」，術後的他感覺自己彷彿蝴蝶，不再受限於時間空間，自由地穿梭於夢境中的竹林和現世。這呼應了拉蒙卡哈的筆記：「如同追尋色彩鮮豔的蝴蝶的昆蟲學家，我被大腦灰質的花園吸引，那裡有著形態精緻且優雅的細胞，還有神秘的靈魂的蝴蝶，蝴蝶們的振翅或許有朝一日（誰知道呢？）能闡明精神世界秘密。」在本次展覽中，藝術家透過創作振動了他手術後新獲的翅膀，攪亂了夢境、意識和現世，帶領觀眾一同穿梭其中，探索超越時間空間的自由，並感受那份對生命與自然的深刻連結與熱愛。期待在觀者和自然之間建立超越理性的情感連結，達到如同「原生質之吻」般的狂喜，相連彼此的「突觸」。\n胡安．薩摩拉，出生於西班牙，是一位跨領域藝術家，其創作涵蓋繪畫、雕塑、裝置等多種媒介。他的作品以科學研究為基礎，融入詩意和哲學的思考，探索生命、自然和人類經驗等主題。曾於2017年榮獲西班牙國家赫羅納公主獎(Princess of Girona Foundation National Award)，獲邀至紐約、約翰尼斯堡、阿姆斯特丹及威尼斯等地駐村創作，展覽遍及西班牙、德國、葡萄牙、美國、中國、哥倫比亞、義大利、奈及利亞、墨西哥、加拿大、希臘等國家。\nDouble Square Gallery is pleased to present Spanish artist Juan Zamora’s upcoming solo exhibition, Synapse, from May 31 to July 12, 2025. This will be the third collaboration between the artist and the gallery. Centered around a significant life experience, this exhibition showcases a collection of paintings and installations stemming from Zamora’s recent surgery, inviting viewers to reconsider the relationship between humanity and nature. Zamora blends his long-term interest in nature with poetic and philosophical contemplation, forging new emotional resonances between the audience and the natural world. The title, “Synapse,” is derived from the Greek word for “connector.” The term was first introduced by neurologists to describe how neurons link together. The Spanish neuroscientist Santiago Ramón y Cajal beautifully describes this synaptic connection as “protoplasmic kisses,” comparing it to “the final ecstasy of an epic love story”—a statement that perfectly echoes and captures the exhibitions concept.\nDuring an emergency surgery in 2024, Zamora had a displaced intervertebral disc removed. While under anesthesia, he dreamt of traversing a bamboo forest—or maybe it was the bamboo forest passing through him. This unique dream inspired Crossing the Bamboo. The artist uses medical reports and invoices as canvases, merging images of human body tissues with lush bamboo stalks. The vibrant life of the bamboo reflects the early phase of neural development, with synapses reaching out to build connections. In Flute I, Zamora combines cells extracted from his intervertebral disc, merging them with bamboo fibers to craft a functional, playable flute. This surgical experience also heightened his awareness of the notion of “absence.”\nThe artist transforms and represents his observations of “absence” in his works: leaves with holes created by are embodied as a music box, and paperworks capturing the last images of Extinct in the wild plants from Eurasia. Through Zamora’s careful attention, these “absent things” transform from mere absence into pupae waiting to hatch, seemingly missing at first glance. In fact, such absence is simply a transitional invisibility essential for metamorphosis.\nZamora perceives his time in the operating room as “a transformative pupal phase.” After surgery, he felt like a butterfly, liberated from temporal and spatial constraints, free to move between the bamboo groves in his dream and the real world. This idea echoes the notes of Ramón y Cajal: “Like the entomologist hunting for brightly coloured butterflies, my attention was drawn to the flower garden of the grey matter, which contained cells with delicate and elegant forms, the mysterious butterflies of the soul, the beating of whose wings may some day (who knows?) clarify the secret of mental life.” Through this exhibition, the artist sets his newly acquired wings in motion through his creative endeavors, blurring the boundaries between dreams, consciousness, and reality. He invites the audience to travel with him through these realms, exploring a freedom that transcends time and space while experiencing a profound sense of connection and reverence for life and nature. Synapse aims to ignite an emotional bond between viewers and nature that goes beyond reason, an ecstasy comparable to the “protoplasmic kisses” and the interconnected “synapses.”\nJuan Zamora, a Spanish-born interdisciplinary artist, engages in painting, sculpture, installation, and various other media. His work builds on the foundation of scientific research, merging poetic and philosophical contemplation to explore themes related to life, nature, and the human experience. He received the Princess of Girona Foundation National Award in Spain in 2017 and was invited for residencies in New York, Johannesburg, Amsterdam, and Venice. Zamora has exhibited in numerous countries, including Spain, Germany, Portugal, the United States, China, Colombia, Italy, Nigeria, Mexico, Canada, Greece, and more.",
    "lat": 25.0844334,
    "lng": 121.553403
  },
  {
    "Link": "https://artemperor.tw/tidbits/17940",
    "Place": "台灣，台北市",
    "Title": "臺北市立美術館【時代劇場－當代影像的複數演繹】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/388/f9tkrowqxwauf5j1zwiqos950e08axg2_800x420^.jpg",
    "Date": "2025-03-29 ~ 2025-07-13",
    "Location": "臺北市立美術館 (台北市中山區中山北路三段181號)",
    "InfoLink": "https://www.facebook.com/22Pierre?locale=zh_TW",
    "Member": "張乾琦、周慶輝、全明遠、何經泰、謝三泰、石內都、劉振祥、羅晟文、森山大道、西野壯平、盧純澤Suntag Noh、凱薩琳．歐佩、安娜．里德勒、沈昭良、杉本博司、黃海昌、徐冰",
    "Article": "「時代劇場：當代影像的複數演繹」（簡稱「時代劇場」）展覽關注在科技快速進展下，報導攝影從類比時代專業的攝影技術發展至人手一機的數位攝影時代，從紙媒到數位平台以至數位演算所生產的數位影像，從拍攝者、影像生產與影像內涵所產生的變化與反思。美國觀點藝術先驅索爾．勒維特（Solomon LeWitt，1928- 2007）在《觀念藝術散敘》中提到「觀念成為製造藝術的機器」的概念，也正是當代紀實攝影的核心價值。\n展覽以日本攝影家杉本博司《劇院》系列為隱喻，反思創作者、攝相機功能、攝影與時間、影像生產之間的關係。進入數位影像的時代，當代攝影家基本上採取一種反報導（anti-reportage）的創作方式，改變與放慢先前報導攝影的拍攝節奏、不那麼重視決定性瞬間與衝突時刻、或使用中片幅或大片幅相機，試圖以一種設想周全的、沈思的態度，以風格化的手法呈現其主觀的世界。\n蘇珊．桑塔格（Susan Sontag）於《論攝影》（On Photography）指出：「攝影本身無法解釋任何事情，但卻是無窮無盡的演繹、推測和幻想的邀請。」展覽從「持攝相機的拍攝者」、與「使用攝相機影像紀錄的創作者」兩個面向，與涵蓋「隱形的主角」、「轉變與重生」、「視覺風景」等3項子題，從攝影作為一門藝術類型所具有的獨特屬性，透過17位藝術家的攝影、動態影像、影像裝置、攝影劇場、攝影電影等多元化的作品，探討當代紀實影像所反映的現實為何，與再思考之於人類社會的觀點、影響及義意。",
    "lat": 25.0724118,
    "lng": 121.5248102
  },
  {
    "Link": "https://artemperor.tw/tidbits/18238",
    "Place": "台灣，台北市",
    "Title": "藝星藝術中心【《WEIRDLAND》黑雞先生個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/559/mbfwghsbez1qkx5i2u6lxpzik03why7o_800x420^.jpg",
    "Date": "2025-05-22 ~ 2025-07-13",
    "Location": "藝星藝術中心（台北市大安區敦化南路二段63巷53弄9號）",
    "InfoLink": "http://fuguei.com  ",
    "Member": "黑雞先生",
    "Article": "是的，睽違已久的黑雞先生個展又來了，濃縮了近年來的生活苦悶與愛恨情仇，腦內小宇宙以奇怪的方式爆發，以幽默、超現實的視覺語言，建構了一個奇異又溫柔的世界。\n個展名稱取樣自知名文學作品「愛莉絲夢遊仙境(Alice in Wonderland)」，故事中，愛莉絲意外掉進了夢幻世界，進而引發出了一連串的奇幻旅程。\n在日常生活與女兒的對話中，得知她們在觀看我的作品時總是感到很「奇怪」，對於畫面中每一個元素構成總是充滿了疑問與想像，也有屬於她們的創意解讀，整個觀看過程就像是一種奇怪的仙境旅行，也因此催生了這個展覽的許多想法。\n這次展覽承襲了過往的創作脈絡，讓黑雞宇宙中的各式角色將日常生活以一種莫名其妙的方式呈現，這些荒誕，其實都是你我熟悉的真實，只是我們平常裝作沒看見。\n《WEIRDLAND》看起來像是一場胡鬧，但仔細看，你會發現裡面其實藏著一種很誠實的、幾乎老派的情感—對家庭的依戀、對社會的疼惜、以及誠實面對自我的真誠。\n我邀請你們一起走進這個怪奇國度，放下框架與理性，以輕鬆的態度去觀看黑雞宇宙，也觀看自己。\n▐ 關於藝術家\n來自台灣的街頭藝術創作者，自詡為充滿愛的憤怒青年，喜愛旅行至世界等地進行塗鴉創作，筆下多以衣不蔽體的裸男為主，2000 年接觸塗鴉藝術至今，作品遍佈各地，也因此成為台灣塗鴉史上被民眾檢舉次數最多的藝術家。\n黑雞先生認為，創作是一種誠實面對自我的方式，基於對這片土地的關懷，作品中處處可見針對時事的強力批判,直接不做作、言詞犀利卻又令人難以反駁，以幽默的手法來喚醒人們心中對慾望的渴求及尊重，及對世俗虛假偽善的道德觀作出一番嘲諷，將 “醜陋” 視為語彙，發展出屬於自身的一套創作模式,並藉由作品重新詮釋與體制、社會議題、人與環境的相互關係,試圖顛覆人的既有價值觀，排除外在表像，從另一角度來思索人事物的內在本質。\n《WEIRDLAND》黑雞先生個展\n▐ 展期    丨5月22日 – 7月13日\n▐ 開幕派對丨5月24日（週六）\n▐ 派對時間丨下午6點\n▐ 地點    丨藝星藝術中心（台北市大安區敦化南路二段63巷53弄9號）",
    "lat": 25.0316057,
    "lng": 121.5516631
  },
  {
    "Link": "https://artemperor.tw/tidbits/18074",
    "Place": "台灣，台北市",
    "Title": "Mind the G【GDAP #20 繁衍: 孤寂的迴圈】厲聿謙 攝影創作展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/920/x5q716olpfd1038f963z189wwh2d4tuv_800x420^.jpg",
    "Date": "2025-04-17 ~ 2025-07-14",
    "Location": "政大公企中心公企藝閣-台北市金華街187號 A棟10樓",
    "InfoLink": "https://www.easternad.xyz/",
    "Member": "厲聿謙",
    "Article": "GDAP #20  繁衍： 孤寂的迴圈 -展覽簡介 @公企藝閣 10 F\n繁衍通常被視為充滿正向與活力的象徵。然而，對我而言，它更具冷冽與孤單的意味。與人類不同，擁有一定的反思與選擇權，大多數生物從出生那一刻起，便註定踏上無法逆轉的繁衍之路。對許多生命而言，繁衍不僅是延續，也是終點——一個與起點交織的終結。\n在此系列作品中，刺破天際的孤立大樓、翱翔的老鷹，以及空曠的天空，分別成為隱喻的載體：男性的身體、生殖行為的運動，以及女性所承載的空間。大樓突兀地矗立於空白天際，其孤立姿態既具有力量，也顯現出某種疏離感。陳群的老鷹象徵著繁衍的能量，但隨著老鷹逐漸減少，最終只剩下一隻飛向虛空，它們的旅程似乎隱喻著某種徒勞無功，暗示著這是一場沒有終點的循環。\n本次展出之系列作品，試圖探討繁衍作為一種無止盡的迴圈，所有生命都被束縛於其中。在這不斷重複的敘事中，觀者受邀思考創生與虛無之間的存在張力。\nReproduction is often seen with optimism, a symbol of vitality and purpose. Yet, for me, it carries an underlying coldness and solitude. Unlike humans, who hold the capacity for reflection and choice, most lifeforms are driven along an unyielding path toward propagation from the moment of birth. For many, reproduction is not merely a continuation but also an endpoint—a finality entwined with its very beginning.\nIn this series, the towering building, the eagles in motion, and the vast, blank sky act as deliberate metaphors: the male body, reproductive cells, and the encompassing female space. The building pierces the sky with an abrupt presence, its isolation both commanding and forlorn. The eagles initially appear in a collective, their movements symbolizing the energy of propagation. Yet, as they dwindle to a single figure flying toward an empty expanse, they suggest the futility of their journey, a cycle without resolution.\nThis work reflects on reproduction as a loop—endless, unyielding, and binding all living forms. Through this recurring narrative, it invites viewers to consider the existential tension between the act of creation and the void that invariably frames it.\n/\n厲聿謙   致理科技大學企業管理系 在學，2002年出生於基隆。\n作品風格主要以黑白攝影、街頭攝影，以及心像攝影，有時也會是三種融合在一起，\n與其說自己是攝影師，倒覺得自己更像是世界觀的設定者，又或是某種以圖像作詩的吟遊詩人。",
    "lat": 25.0305711,
    "lng": 121.5277226
  },
  {
    "Link": "https://artemperor.tw/tidbits/18277",
    "Place": "台灣，台北市",
    "Title": "寶于藝術中心【倚荷迴聲】張立欣個展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/709/1aggp8yuq983t3jnrozmj7i52vsbi5pv_800x420^.jpg",
    "Date": "2025-05-16 ~ 2025-07-16",
    "Location": "台北市大同區南京西路254號",
    "InfoLink": "https://www.instagram.com/p/DJMDqWmT8MC/",
    "Member": "張立欣",
    "Article": "展 覽｜『倚荷迴聲』- 張立欣個展\n展 期｜2025年05月16日至2025年07月16日(11AM~8PM)\n茶 會｜2025年05月17日sat.3pm\n藝術家｜張立欣\n館 休｜星期日、星期一\n地 點｜寶于藝術中心（台北市大同區南京西路254號;如搭乘捷運可至中山站6號出口步行約5分鐘抵達，開車前來附近有蓬萊國小停車場）\n此系列源自對荷花池的凝視與沉思，觀察荷花於四季更迭中展現出的形貌與姿態。其生命週期中各階段的姿態為載體，探索生命的價值與存在的意義。池塘中的荷花隨時節遞嬗變化其姿，春生、夏榮、秋凋、冬藏，在日復一日、年復一年的循環中綻放與凋謝，形構出一幅幅獨特的生命風景。藝術家以半抽象的語言遊走於具象與抽象、寫實與寫意之間，尋求一種動態的平衡。藉由平面化的構圖、微觀的視角與符號化的形式，重新建構出荷花的生命意象，這種簡化的色塊所凝練出的造型與平滑的筆觸不只是自然景象的再現，讓看似單調卻又無限循環的過程轉化為一種超越現實表象的詩意象徵。",
    "lat": 25.0536195,
    "lng": 121.5153731
  },
  {
    "Link": "https://artemperor.tw/tidbits/18254",
    "Place": "台灣，台北市",
    "Title": "谷公館【番茄種子通過身體發芽】羅智信",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/611/vve1j2uj4y40yogjeuc4cg9jgppwlmah_800x420^.jpg",
    "Date": "2025-05-03 ~ 2025-07-19",
    "Location": "谷公館（ 敦化南路一段21號4樓之2）",
    "InfoLink": "https://www.instagram.com/p/DJMDqWmT8MC/",
    "Member": "羅智信",
    "Article": "展覽日期：五月三日 至 七月十九日\n開幕時間：五月三日下午三時至六時\n汙水處理廠的廠長說，他曾為動物園做過廢棄物管理，成堆的動物排遺中會長出東西，放養，長成後又可拿回去餵動物。\n廠長叮嚀千萬不要拿來吃。\n其實我也是會怕的——偶然看了一部歐美紀錄片，影片中主持人指著倉庫前一堆黑色土堆上冒出的小綠苗，對著鏡頭問：你們知道這些是什麼嗎？他們是番茄，為什麼這裡會有番茄？是因為人們吃番茄，番茄種子通過消化道、下水道與污水處理系統後而在此落腳發芽——想起藝術家朋友向我展示他拿殺蟲劑噴工作室後巷下水道後一百隻蟑螂湧出的影片。也聽過 Podcast 訪談下水道工作者的經驗，所面臨的黑暗、幽閉恐懼，與棲居此地生物直面的各種遭遇。\n我對於那條看不見的旅程感到好奇，並認為污泥餅（經過各種淨化處理後、脫水的污泥團塊）會是一個極佳的比喻物，象徵那些被拋棄的、不被渴望的、穿越黑暗而後死而復生的。通過一連串的聯繫與協調後，我們終於挖到了污泥，在處理、晾乾、等待進窯燒製之前驚喜的發現了一株翠綠纖柔的小苗冒出⋯⋯我小心翼翼移出細心呵護，希望他真的長成一株番茄（可能還是不敢吃）。— 羅智信\n《番茄種子通過身體發芽》是羅智信繼2021年《像是一個夜店的小便斗》後的最新系列創作計畫，展覽呈現羅智信近期的雕塑作品與其擅長的大型場域裝置。其中，一個抽象的污水系統甬道佔據了畫廊的大部分空間，其內壁覆以來自污水處理廠的「污泥餅」——經燒製、研磨後轉化而成的塗料，創造出強烈的體感壓力與空間錯置的感受。雕塑新作《Selfing》以植物常見的繁殖策略「自交」為題，呼應作品中性別定義與認同的流動性與可變性。浮雕作品則取樣物件與人體的孔洞、凹陷與腔室，從這些具功能性的形體出發，同時探索表層與其下潛藏的動能與張力。\n藝術家如同魔術師或煉金術士般行動。透過篩選採集、材料學與化學、窯燒、參數式結構設計、翻模與鑄造、萃取茄紅素、塗抹與彩繪等工序，羅智信以跨學科方式實踐與實驗，執著於與材料對話、回應的過程——從混沌中理出秩序，並自陰翳之中汲取養分。\n延續《像是一個夜店的小便斗》對現實世界裡空間的想像：以一個偏斜的夜場空間為背景，在縝密編排且流動的場景中，物質的感知、接受、交換與轉化悄然發生。此次《番茄種子通過身體發芽》，羅智信將視野推進至更為隱匿、通常不可見的物質旅程。他透過入口與出口（其功能可變），呈現一種物質在排除與再利用之間循環往返的狀態。透過物質，藝術家描述人類本能性的行為：進食、消化、攝取營養、排泄、性慾、繁衍、恐懼、保持樂觀、享樂甚至縱慾、進步、消除障礙、戰鬥、征服、合一的願望、恍然大悟、自我安慰。\n關於羅智信\n羅智信（1984年出生於台灣苗栗）在台北生活與工作，其創作實踐圍繞著對於多種傳統和非典型材料的實驗，從陶土、樹脂、金屬、日常物件、食物、化學材料、香味中，去探索再現世界裡所隱含的精神性與人類況境。他關注生產架構與模式所衍生的認知經驗，擅長捕捉日常生活間不穩定的、虛幻或甚至妄想的時刻。過去雕塑與裝置作品多與展出空間對話，近日則明顯轉向「創造」作品所處之空間。\n近年展覽包括：昌原雕塑雙年展（2024），昌原；高雄市立美術館（2024），高雄；新北市美術館（2024），新北市；利物浦雙年展（2021），利物浦；台北市立美術館（2021），台北；國立臺灣美術館（2020），台中；台北當代藝術館（2019），台北；亞洲文化殿堂（2017），光州；時代美術館（2017），廣州；皇后美術館（2013），紐約。",
    "lat": 25.0466162,
    "lng": 121.5493254
  },
  {
    "Link": "https://artemperor.tw/tidbits/18248",
    "Place": "台灣，台北市",
    "Title": "Mind the G【GDAP #21  旅遊複製年代的生活】嚴紹恩 攝影創作展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/598/t5a3dks2zm82xft7dbzjbsgow41gc4oy_800x420^.jpg",
    "Date": "2025-05-08 ~ 2025-08-06",
    "Location": "政大公企中心公企藝閣-台北市金華街187號 A棟3樓",
    "InfoLink": "https://gdaptw.org/",
    "Member": "嚴紹恩",
    "Article": "本次展出之作品中，嚴紹恩使用銀鹽相機捕捉美軍生活的痕跡，並將這些影像與美軍顧問團的相關檔案一同展出，同時使用AI技術為所有圖像重新上色。\n最初，嚴紹恩因大學四年就在美軍宿舍群旁度過，美式風格的文化景觀無可避免地成為了其生活的一部分。嚴紹恩試圖運用國家檔案與自身影像紀錄，結合AI上色的技術，挑戰對歷史敘事的單一性解讀。嚴紹恩創作風格結合了自我拍攝的圖像、農復會攝影師的影像檔案，試圖在歷史與個人紀錄之間建立多層次的對話。\n然而，隨著宿舍群的整建，嚴紹恩開始關注起這片土地背後的複雜歷史。在美軍駐台時，台灣人的日常生活與美軍顧問團的「美式生活」形成交錯，二者的交會構築了一種獨特的政治地景。駐外美軍同時在這些海外「基地」旅行與生活。這些空間不僅反映了冷戰時期的地緣政治關係，也折射出地方與全球、權力與文化之間的張力。\n通過AI技術的干擾與重構，嚴紹恩齊平了影像的時空界限，試圖讓影像在全球化語境中「旅行」。就如同70年前，隨美軍顧問團旅行的美式建築重新在那不沉的航空母艦(Unsinkable aircraft carrier)上「生活」一樣。最終，影像與觀者間將取得動態平衡，而旅行和生活則在不斷複製與壓縮下成為同義詞。\n創作者簡介：\n| 嚴紹恩 Yen Shao-En\n2002 年出生,台北人。\n目前就讀國立政治大學法律學系碩士班\n即將赴大阪大學-大學院法律研究科碩士班交換\n自高中時起便以攝影為主要創作媒材,\n攝影主題圍繞在影像與法律之間的相互關係,以及地景與歴史、文化的交織状態。\n如早期作品「抽象危險犯」試圖以攝影反思攝影者和被攝者的拉鋸關係。\n而近期作品「旅遊複製時代的生活」則以大學旁的美軍宿舍做切入,\n反思消費社會下生活與旅遊互為交織的現象。\n亦曾針對不同主題印製數本攝影小誌,試圖透過攝影小誌的形式和主流媒體進行游撃戰。\n| 獎項 Award\n2024 洄瀾美展 優選獎\n2024 Hualien Art Exhibition Merit Awards\n2024 New Wave 攝影創作獎 機構贊助獎\n2024 New Wave Photography Creation Award Institutional Sponsorship Award\n2023 全國學生攝影故事競賽 佳作\n2023 National Student Photography Story Competition Honorable Mention\n2022 全國學生攝影比賽 大專組 優選\n2022 National Student Photography Competition College Division Award of Excellence\n2022 國立台灣藝術大學藝美獎 平面攝影類 入選\n2022 National Taiwan University of Arts Mediart Awards Photography Category Finalist\n2021 北區大學攝影聯盟攝影比賽 優選\n2021 Northern University Photography Alliance Competition Award of Excellence",
    "lat": 25.0305711,
    "lng": 121.5277226
  },
  {
    "Link": "https://artemperor.tw/tidbits/18263",
    "Place": "台灣，台北市",
    "Title": "TKG+【光之絮語 — 李綾瑄個展 】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/641/zvlkpea6he43evbnsoivxnrpyrl1sa26_800x420^.jpg",
    "Date": "2025-05-03 ~ 2025-08-09",
    "Location": "TKG+ (台北市內湖區瑞光路 548 巷 15 號 2F)",
    "InfoLink": "https://gdaptw.org/",
    "Member": "李綾瑄",
    "Article": "▐ 展期｜ 2025.05.03 - 08.09\n▐ 開幕｜ 2025.05.03（六）4:30 p.m.\n▐ 地點｜TKG+ Projects （台北市內湖區瑞光路 548 巷 15 號 2F）\n▐ 策展人｜李晏禎\n此次李綾瑄於 TKG+ 的展覽《光之絮語》(In Praise of Light)，是她在台灣的首次個展，展覽核心取自日本美學與哲學中的「間」(Ma)。藝術家以此哲思為基底，嘗試捕捉空間與時間之間的微妙停頓與韻律變奏。\n在日本美學傳統中，「間」從來不是單純的空白或靜止，而是一種充滿動態的詩意狀態，如音符之間的無聲休止，或呼吸之間稍縱即逝的靜默。它指涉事物內在的節奏與感知的層次，揭示出流動而豐盈的虛空狀態。如建築學家磯崎新(Isozaki Arata)所言，空間唯有透過時間的流動才能被真正地感知，在這交織中生成一種難以言述卻真實可感的場域，令觀者在靜與動的雙重感知之間遊移。\n李綾瑄以自身敏銳的觸覺與視覺感知回應這樣的美學命題。她透過光的層次處理、材質選擇及空間的編排，讓作品成為與環境共鳴的能量場，而非靜止的物件。光線的折射、反射與消逝共同構成觀看的節奏，畫面在視覺的變化中體現出時間的流動，也映射出「間」所蘊含的靜謐與變化。空間因此不再只是被觀看的場域，而成為活生生的「有機空間」，引導觀者沉浸於光的變奏，感受靜止與流動交錯之間的詩意。\n李綾瑄以自身敏銳的觸覺與視覺感知回應這樣的美學命題。她透過光的層次處理、材質選擇及空間的編排，讓作品成為與環境共鳴的能量場，而非靜止的物件。光線的折射、反射與消逝共同構成觀看的節奏，畫面在視覺的變化中體現出時間的流動，也映射出「間」所蘊含的靜謐與變化。空間因此不再只是被觀看的場域，而成為活生生的「有機空間」，引導觀者沉浸於光的變奏，感受靜止與流動交錯之間的詩意。",
    "lat": 25.0793209,
    "lng": 121.5670379
  },
  {
    "Link": "https://artemperor.tw/tidbits/17961",
    "Place": "台灣，台北市",
    "Title": "臺北市立美術館【靜˙物】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/500/01og72n88muv3sj9ekb23v45fash5gzw_800x420^.jpg",
    "Date": "2025-03-22 ~ 2025-08-31",
    "Location": "臺北市中山區中山北路三段181號",
    "InfoLink": "https://lihi1.com/jabwG",
    "Member": "王亮尹、吳思嶔、走路草農／藝團、邱承宏、張義雄、莫伊塞斯‧巴瑞歐斯、郭柏川、須田悅弘、劉啟祥、賴九岑",
    "Article": "展覽簡介\n孩童時期的我們都是「物件」大師，一根樹枝就是一個人、一座橋，餐桌上的飯粒可以排成長長的火車，腳踏車可以成為帳篷的支架，棉被是用來搭建魔幻的小屋，客廳的地毯就是海洋。簡單的日常物品，便能讓孩子利用它們發揮想像與創造力，將它們變成玩具、道具、舞台或是一個有生命的個體，形成許多故事、遊戲，甚至是仿如朋友般的存在。藝術家其實也跟孩子們一樣，他們發揮對物件的探索與研究，在不同時期發展出大相逕庭的靜物作品。本次教育計畫以「靜物」為主軸，透過典藏作品及委託互動裝置的展出，期望讓觀眾與作品在展場迸發一場有趣的互動，一同探索藝術家是如何透過「物件」的繪製、製作，在創作上呈現多元觀點的真實上演。透過簡單的「物」，藝術家們就可以創造與溝通，如同孩子般發展出有趣的關係，展覽將以「物與物的關係」、「時光定格」、「物的再創造」等三個子題拆解靜物畫，鼓勵觀眾以新穎的視角看待周圍的世界。在此，不僅是靜態的藝術品，部分作品還是可以操作、組合的，讓觀眾在體驗的過程中，探索並重新定義這些物件的意義。",
    "lat": 25.0710993,
    "lng": 121.5240143
  },
  {
    "Link": "https://artemperor.tw/tidbits/18071",
    "Place": "台灣，台北市",
    "Title": "文心藝所【Hiroshi Sugimoto 杉本博司個展】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/916/be5z1ruqdtbgzi8pamcjriwkrex923qo_800x420^.jpg",
    "Date": "2025-04-12 ~ 2025-08-31",
    "Location": "台北市內湖區民權東路六段180巷10弄8號",
    "InfoLink": "https://lihi1.com/jabwG",
    "Member": "杉本博司",
    "Article": "攝影之於人類，如同相機之於眼睛。快門開啟的瞬間，時間被捕捉並轉化為影像，使稍縱即逝的記憶得以停駐。在杉本博司的創作中，攝影不僅定格畫面，更是記錄與保存時間流動的方式，甚至成為超越時間的媒介。他透過作品讓時間在影像中延續，模糊真實與虛構的界線，引發對記憶與感知的哲學思考。\n此次文心藝術基金會與杉本博司工作室策畫，展出《過去的存在》、《劇院與歌劇院》、《海景》，及《偏光色》共四個系列。在《過去的存在》系列中，杉本博司捕捉西方藝術史中的經典雕塑與繪畫，刻意將圖像呈現模糊、失焦的狀態，原作的細節在朦朧之中，只留下輪廓與姿態。《劇院與歌劇院》系列將整場電影壓縮為一幅畫面，使時間的流動凝結為一片耀眼的銀幕。從1980年代至今，杉本博司持續在世界各地拍攝不同的海域，創造出具一致性、海與天各半的純粹區塊，《海景》系列消弭了地理環境與文化的差異，這些作品不僅描繪自然風景，更呈現一種超越具體時空的詩意圖像。《偏光色》系列則是杉本博司首次探索彩色攝影的作品，透過光的折射與色彩變化，深入探討光的本質。此系列延續他對時間與存在的關注，揭示色彩之間仍潛藏著人眼難以察覺的微觀層次，並引發對可見世界真實性的思考。透過這四個系列，杉本博司不僅挑戰攝影作為記錄的功能，更讓影像成為探索感知與現象的途徑。\n杉本博司現居於紐約與東京兩地，並曾於倫敦海沃德美術館、北京尤倫斯當代藝術中心及澳洲當代美術館舉辦回顧展。其作品為紐約大都會藝術博物館、紐約現代藝術博物館、古根漢美術館、巴黎東京宮、龐畢度藝術中心等國際藝術機構收藏，並舉辦個展。曾獲英國皇家攝影學會百年紀念獎章、野口勇獎、日本政府紫綬褒章、高松宮殿下紀念世界文化獎、哈蘇國際攝影獎及東京每日藝術賞等國際殊榮。",
    "lat": 25.067784,
    "lng": 121.5922028
  },
  {
    "Link": "https://artemperor.tw/tidbits/18297",
    "Place": "台灣，台北市",
    "Title": "Bluerider ART【維納斯的慾望聖殿】Venus Temple of Desire",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/787/37u9vxhpfmcj85edykvbux7n3k1bntsq_800x420^.jpg",
    "Date": "2025-05-09 ~ 2025-08-31",
    "Location": "Breeze Center 微風廣場 / 台北市復興南路一段39號1樓",
    "InfoLink": "https://lihi1.com/jabwG",
    "Member": "MARCK、Desire Obtain Cherish、Willi Siber、Thierry Feuz、Carol Prusa、 Susanne Kühn、Kari Anne Helleberg Bahri、Isabella Kohlhuber",
    "Article": "這不是一場展覽，這是一場藝術的高調入侵，一場對慾望的審美宣言。Bluerider ART首度跨界於Breeze Center微風廣場策展《維納斯的慾望聖殿》打造奢華、速度、科技與藝術全面融合的顛覆之地，挑戰所有對藝術與時尚的既定認知。\n開幕活動將於2025年5月9日晚間「微風之夜」盛大舉行，邀請微風集團執行長廖曉喬（Michelle Bridgette Liao）、瑞士知名藝術家Thierry Feuz（西瑞·菲茲）與Bluerider ART創辦人王薇薇（Elsa Wang）共同主持揭幕儀式。\n本次展覽集結來自歐洲與美國的多位重量級當代藝術家，作品橫跨錄像、雕塑、繪畫與裝置藝術，呈現出一場感官與觀念並進的美學革命。參展藝術家包括：\n◆ MARCK（瑞士） 以其標誌性的人形木箱裝置構築凝視與被凝視的慾望劇場。\n◆ Desire Obtain Cherish（美國） 以棒棒糖與品牌語彙包裹誘惑，甜到窒息、諷刺直搗內心。\n◆ Willi Siber（德國） 透過《巴洛克珍珠》（Baroque Pearls）系列，打碎物質邊界，以華麗雕塑重建當代神話。\n◆ Thierry Feuz（瑞士） 讓色彩成風，一場無聲的審美風暴席捲而來。\n◆ Carol Prusa（美國） 用銀針筆直書宇宙神秘結構，融合科學與靈性。\n◆ Susanne Kühn（德國） 揮舞卡漫筆觸，讓女性形象重獲語言。\n◆ Kari Anne Helleberg Bahri（挪威） 用布料撕開性別疆界，讓身體發聲。\n◆ Isabella Kohlhuber（奧地利） 引爆語言符號的結構，讓馬克思資本論衝撞空間現實。\n當F4賽車直駛展場中心，速度與力量撞擊藝術與美學，場域成神殿，慾望成為信仰。當觀眾進入MARCK（馬克）前衛的人形木箱，在極端空間中被觀看，這裡不再是靜態的白盒子，而是一座神聖又危險的慾望神殿。每一件作品都在對你說：「不要只是看——進來、感覺它、主宰它。」。這是一場高調的文化入侵，是Bluerider ART 對當代藝術場域提出的全新宣言：\n我們不只是熱愛品味——我們駕馭潮流。\n我們不只是觀看藝術——我們就是藝術。\n我們不只是描繪慾望——我們活出慾望。\n-\nBluerider ART @ Breeze Center\n《維納斯的慾望聖殿》Venus Temple of Desire\n展覽期間\n2025.5.9 – 8.31\nBreeze Center 微風廣場\n台北市復興南路一段39號1樓\n開放時間：\n週日至週三｜11:00 – 21:30\n週四至週六｜11:00 – 22:00\n聯絡信箱：info@blueriderart.com\n電話：02-66008888",
    "lat": 25.0461678,
    "lng": 121.5445152
  },
  {
    "Link": "https://artemperor.tw/tidbits/18301",
    "Place": "台灣，台北市",
    "Title": "台北當代藝術館【環世界日誌】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/118/041/af1inq2wwdu0eg9socw76iku5shumgep_800x420^.jpg",
    "Date": "2025-05-24 ~ 2025-09-07",
    "Location": "台北當代藝術館（台北市大同區103長安西路39號）",
    "InfoLink": "https://live-forever.com.tw/index.php",
    "Member": "王永安＋膚感物種、王懷遠、李宸安、姚睿蘭、提摩西．托瑪森、葉采薇、詹宏祿、羅伃君、羅晟文",
    "Article": "▐ 策展人：林承緯（大緯）\n▐ 科學顧問：曾文宣\n▐ 參展藝術家：王永安＋膚感物種、王懷遠、李宸安、姚睿蘭、提摩西．托瑪森、葉采薇、詹宏祿、羅伃君、羅晟文\n「作為人類，是怎樣的感受？」──《達爾文事變》\n1909年，德國動物學家魏克斯庫爾（Jakob Johann von Uexküll）提出了「環世界」一詞（Umwelt，另譯為環境界），意指動物們透過自己所擁有的感覺器官、轉譯外部世界的訊號，在自己的身體架構中所形塑的獨特世界。由於每種動物的感覺能力都有各自的特色與限制，我們甚至可以這樣說：世界上有多少種生物，就有多少種環世界。\n就用人類當作第一個例子：人的眼睛能看見波長380到700奈米的光線，卻看不見響尾蛇用來探測獵物的紅外線訊號和蜜蜂在花朵上看到的紫外光圖紋；人耳能聽到頻率20到2萬赫茲的聲響，卻聽不見蝙蝠飛行的高頻聲波與大象踩地的低頻訊息；更不用說那些我們完全無從想像起的，鯊魚的電覺或海龜的磁覺了。但為什麼我們從頭到尾，都覺得自己知道的世界就是全部？\n展覽「環世界日誌」是2025年台北當代藝術館「青年藝術計畫」所支持的策展計畫之一。策展人林承緯（大緯）邀請九組臺灣在地與國際當代藝術家，協同中央研究院、國家生物模式中心以及展覽科學顧問──演化生物學家曾文宣等科學夥伴，透過藝術與科學的多重技術，近身觀測並試圖理解草履蟲、貓、家豬、鯨魚、小鼠等各種生物所擁有的複數環世界，留下一篇篇獨一無二的日誌。\n在感官生物學近年最重要的科普作品《五感之外的世界》中，作者提到：「人類是唯一願意深入研究其他動物感官，嘗試貼近牠們感覺的物種。」由此可知，重點從來就不是人類能否透過科學研究或技術去突破我們的感官極限、成為某種動物；而是我們是否願意開啟這個「嘗試貼近」的旅程。\n唯有發自內心的肯認千萬種環世界的存在、理解其中沒有任何一種是大寫的客觀世界，我們才能真正開始思考一種可能，一種差異共存的可能。",
    "lat": 25.0508047,
    "lng": 121.5189766
  },
  {
    "Link": "https://artemperor.tw/tidbits/18333",
    "Place": "台灣，台北市",
    "Title": "台北當代藝術館【安全室】",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/959/4jci72sp3yxh6fa9ml8120jz3db965og_800x420^.jpg",
    "Date": "2025-05-24 ~ 2025-09-07",
    "Location": "台北當代藝術館主題策劃展區1F、戶外廣場",
    "InfoLink": "https://mocatpe.tw/art04aMVUA ",
    "Member": "王煜松＋地震寫生團、李奧納多・布爾吉・特諾里奧Leonardo Bürgi Tenorio（瑞士）、張宸瑋、張程鈞、湯雅雯、劉芳一、藤井光Hikaru Fujii（日本）",
    "Article": "「安全室」Safe Room\n2025/5/24(六) - 9/7(日)\n展覽場地：台北當代藝術館主題策劃展區1F、戶外廣場\n策展人：林裕軒\n策展助理：廖聰顥\n參展藝術家：王煜松＋地震寫生團、李奧納多・布爾吉・特諾里奧Leonardo Bürgi Tenorio（瑞士）、張宸瑋、張程鈞、湯雅雯、劉芳一、藤井光Hikaru Fujii（日本）\n「安全室」展覽介紹\n倚靠著掩體，循著防空避難的路徑指示，一步步低身踏入空間的內部。在災難、戰爭、個人危機與社會關係的交織場景中，「安全室」試著勾勒出一個如圖層般堆疊，卻也像板塊裂隙一樣劃分你我的邊界。沿著這樣的輪廓，在不斷位移、覆蓋、重塑的動態中建構出能暫時阻絕威脅的藏身之地。透過這樣的他方（elsewhere），展覽不僅拆解保護與隔離的界限，同時也延伸我們對於災難的想像。\n安全的他方，似乎總是反身地暗示危險的現身。「安全室」從「災難」出發，探問一種臺灣視野的災難會是什麼樣貌。從烙印在這塊土地上的威權痕跡，到不可輕忽的戰爭威脅與頻仍的自然災害，這些都時時刻刻扭轉我們熟悉的生活軌跡、調動你我的關係與互動方式。面對這些人造的、自然的、關係的力量，我們該以何種姿態與之共處？又該如何在其中找到棲身之地？\n近三十年，臺灣經歷過地震、風災、政治動盪等多重挑戰，展覽透過作品與事件回應這些威脅。策展團隊集結了來自日本、瑞士與臺灣的七位藝術家，從不同層面的災難所集結出的經驗進行預示。邀請觀眾進入一個既遠離危險的庇護之所，卻也無比靠近威脅的前線陣地。在不斷緊縮與擴張的邊線上，進一步探討災難後的治理與個人應對的方式，以及相異質地的災變所輻射出的另類關係。「安全室」所揭露的是我們與災難之間的微妙距離，這使得我們必須不斷切身地將自己的身體置於某種前沿之處，並不斷改變自身的戰鬥位置，而或許，這正是屬於我們的治理與生活之道。\nSafe Room\n2025/5/24 Sat.- 9/7 Sun.\nVenue：MoCA TAIPEI 1F、MoCA Plaza\nCurator：Lin Yu-Hsuan\nAssistant Curator：Liao Cong-Hao\nArtists：Wang Yu-Song + Earthquake Sketching Group、Leonardo Bürgi Tenorio、Chang Chen-Wei、Chang Cheng-Chun、Tang Ya-Wen、Liu Fang-Yi、Hikaru Fujii\n「Safe Room」Exhibition Introduction\nLeaning against the shelter while following the air raid evacuation instructions, one lowers the body and carefully enters this space. In scenes that intertwine disasters, wars, personal crises, and social relations, Safe Room illustrates a complex reality characterized by overlapping layers and tectonic fissures that separate individuals. Following this framework, the exhibition showcases a refuge that temporarily protects against imminent threats within a dynamic landscape that is constantly morphing, obscuring, and shaping itself. By envisioning such an alternate space, the exhibition not only erodes the boundaries of safety and isolation but also broadens our imagination of disasters.\nThe notion of a safe elsewhere often reflexively implies potential danger. Safe Room starts with the idea of “disaster” and explores what disasters might entail from a Taiwanese viewpoint. From the authoritarian marks imprinted on this land to looming war threats and recurring natural disasters, these factors continuously reshape the trajectory of life as we are familiar with and alter our relationships and interactions with one another. When coping with these man-made, natural, and relational forces, how do we coexist with them? How do we find a safe space for ourselves within them?\nOver the past thirty years, Taiwan has faced numerous challenges, including earthquakes, typhoons, and political turmoil. Through a variety of artworks and events, the exhibition aims to address these threats. The curatorial team brings together seven artists from Japan, Switzerland, and Taiwan, each offering insights drawn from their different experiences with disasters, inviting visitors into a sheltering space away from danger yet unsettlingly close to the frontier of these threats. By navigating the increasingly approaching and expanding boundaries, the exhibition examines the concept of post-disaster governance, individual coping mechanisms, and the alternative relationships formed by catastrophes of different natures. Safe Room reveals the subtle distance between us and potential calamities, urging us to consistently position ourselves on a frontier and adjust our defensive strategies and stances. This, perhaps, reflects our approach to governance and living.",
    "lat": 25.0508047,
    "lng": 121.5189766
  },
  {
    "Link": "https://artemperor.tw/tidbits/18038",
    "Place": "台灣，台北市",
    "Title": "大岡藝術空間【炭筆素描精煉課程】炭筆素描精煉課程",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/116/821/kte30tjq21gqg58rnnmzhmxefo0ld3b6_800x420^.jpg",
    "Date": "2025-04-28 ~ 2025-09-08",
    "Location": "台北市中正區南昌路二段70號3樓之2",
    "InfoLink": "https://ntcart.museum/",
    "Member": "呂迦諾",
    "Article": "課程名稱：炭筆素描精煉課程\n扎實的炭筆素描功底，是邁向美術學院的重要基礎。透過科學的觀察方法與技術訓練，不僅能掌握造型能力，更能培養美感，將觀察所得轉化為富有意境的藝術表達。\n我們特邀擁有多年炭筆教學與創作經驗的藝術家——呂迦諾，以精煉的技法與獨到的視角，帶領學員夯實基礎，開啟通往美術學院殿堂的藝術之夢。\n?️課程名稱：炭筆素描精煉課程\n? 授課教師：呂迦諾老師｜國立臺灣藝術大學美術系 碩士\n? ?課程特色\n1.搭配教師自編教材，系統性整合與建立炭筆素描知識與技能\n2.精緻小班制教學，更能針對學員自身學習狀況進行個別調整\n3.假日提供場所針對炭筆進行練習與創作\n?課程內容介紹\n清晰脈絡 · 循序漸進 · 24週扎實炭筆素描訓練\n 本課程以藝術教育為核心，依據美術學院的專業需求，精心設計24週系統化素描學習。課程聚焦素描中最關鍵的造型概念，分為 【基本造型】 與 【簡單造型】 兩大單元，循序漸進地建立扎實基礎。\n 從媒材掌握、物體組合、黑白色階轉換、材質肌理表現，到空間氛圍營造，以結構化的方式穩固素描地基。\n 我們去蕪存菁，讓素描學習更高效、易上手，無論是初學者或有經驗的學習者，都能在24週內掌握關鍵技巧，建立穩固的素描能力！\n?授課教師介紹\n呂迦諾老師｜資深美術教育者 × 傑出新銳藝術家\n呂迦諾老師擁有豐富的教學經驗，長年任教於基隆高中美術班，指導學生在美術術科領域屢創佳績，深受學生與家長信賴。\n除了卓越的教學實力，呂迦諾老師同時也是創作能量飽滿的藝術家，展覽足跡遍布全台，屢獲藝術獎項肯定，作品備受業界矚目，展現出獨特的藝術視角與深厚實力。\n無論在藝術教育或創作領域，呂迦諾老師皆有亮眼的成就，是兼具實踐力與影響力的新銳藝術家。\n呂迦諾藝術家個人粉專:https://www.facebook.com/LuChiaNuoh/\n?課程規劃\n開課日期:\n本系列課程一期共計24堂課，每堂課3小時\n逢每週一6:00~9:00p.m.開課，2025年4/28開課\n開課後全年招生，隨時報名，立即上課\n凡有興趣報名者，送一堂免費體驗課\n??授課對象與人數：國中二至三年級，10人滿班\n?上課地點：大岡藝術空間｜台北市中正區南昌路二段70號3樓之2\n報名連結：https://forms.gle/hdv4rKRQY8zWC8869\n報名完成後請加入大岡藝術空間官方客服line@，告知匯款帳戶未五碼或者匯款截圖，由專人爲您服務。 line@ ID : @664JPVRZ",
    "lat": 25.0266701,
    "lng": 121.5211568
  },
  {
    "Link": "https://artemperor.tw/tidbits/18281",
    "Place": "台灣，台北市",
    "Title": "大岡藝術空間【大岡國際藝術村 Dagang International Artist Village 】Tamsui Dagang Seaside Art Village  藝術家駐村計畫  Artist residence art creation program",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/117/715/sr3fveymsyuj3xljbqhs57isf60i9r0u_800x420^.jpg",
    "Date": "2025-04-17 ~ 2025-12-31",
    "Location": "台北市中正區南昌路二段70號3樓之2",
    "InfoLink": "https://nthumuseum.wixsite.com/jieyingtakingroots",
    "Member": "凡年滿22歲以上之本國公民或外籍之藝術專業人士",
    "Article": "大岡國際藝術村 Dagang International Artist Village\n~Tamsui Dagang Seaside Art Village\n藝術家駐村計畫  Artist residence art creation program\n—————————————————————————————\n主辦單位：威力大岡文化基金會 & 大岡藝術空間\n協辦單位：大岡雲端藝術科技有限公司\n為增進臺灣與國際藝術文化交流，讓更多國內外藝術家通過在臺北的實地生活與藝術體驗，用不拘形式之藝術創作展現對臺灣藝術與人文的獨特觀察視野，也同時活躍臺灣藝術的多元性，增進藝術的廣闊包容性與國際化，威力大岡文化基金會與大岡藝術空間共同營造一個幽靜舒適的藝術駐村之家，位於知名海景淡水漁人碼頭，沙崙海灘、海洋大學附近，空氣清新，風景秀麗，人文薈萃，交通便利，通淡水各知名景點，八里左岸、山芝，白沙灣，金山，陽明山，既有蔥鬱山景，也有浪漫迷人之海景，是藝術家潛心創作的理想之地。現開放時段，接受國內外藝術家申請入駐，最短一個月，最長三個月及半年之藝術駐村計畫：\n一、駐村環境\n提供全套生活機能齊全的住宿環境，可選擇\nA、主臥室1間，獨立的床，衣櫃及書桌(含單獨衛浴) 。\nB、客房臥室2間，獨立的床，衣櫃及書桌（共用衛浴）。\nC、共用廚房（全套餐廚具）、 洗衣間（洗衣機及烘衣機）、\n餐廳（冰箱） 、八樓藝術工作室、天臺 。\nD、周邊交通工具：輕軌 、公車、Ubike、 WeMo 、iRent\nE、提供每週清潔，免費打掃一次。\n二、交通環境\nA.直行5分鐘，輕軌海洋大學站\nB.藝術家駐村樓下街口即公車站，大樓前面有玖翼租車\nC.步行河邊步道15分鐘到沙崙海灘\nD.海洋大學站有Ubike租借\n三、 藝術家駐村實地圖樣參考：\nA：Google Map: https://maps.app.goo.gl/AeyGvT6WSQfveCWt5\nB: 大岡藝術家駐村實景：\nhttps://drive.google.com/....../1sCNAIRjEk37SWGnoCc5ge......\n四、申請條件：\n1) 、凡年滿22歲以上之本國公民或外籍之藝術專業人士。\n2)、 藝術種類分：視覺類、音樂、舞蹈、戲劇 ，創作題材不居但與臺灣文化相關主題為佳\n3)、 視覺藝術家駐村創作主題媒材不限，平面&立體呈現皆可；建議重點在藝術發展脈絡及系列性創作。\n4）、 藝術家入住分為自費&免費，若藝術家捐贈藝術品，可由威力大岡文化藝術基金會視實際評估，提供補助免費申請入住。\n五、藝術家培育計畫：\n1) 、藝術家駐村期間需舉辦藝術工作坊，藝術家將個人藝術轉化為藝術課程，大岡藝術空間將向社會開放體驗，讓藝術家能夠與當地民眾互動，增進一般民眾參與了解多元藝術的興趣，推廣其藝術理念。\n2)、專設的形象策劃，為藝術家記錄藝術創作歷程並定期在媒體發佈藝術創作動態，並策劃舉辦展演開幕式、藝術個展及演講互動活動，為藝術家的藝術前景和市場鋪陳。\n六、徵件期間：\n1)、 藝術家駐村申請開放時段：#2025年4月16日起開放申請\n七、收件方式：\n1)、請填寫google報名表單：https://ssur.cc/SJ3p5cjQ\n2)、 請寄【藝術家個人簡歷】、【藝術家個人駐村計畫書】，【藝術家個人作品集】至：dagangart@gmail.com\n3)、 為避免信件遺漏，請寄出信件後來電確認（電話：02-23681968 ，手機0928979215 唐小姐rain）\n4) 、 親愛的藝術家朋友請加入大岡藝術空間官方客服line@，由專人爲您服務，感謝您的配合。...\nOrganizer: Dagang Art Cultural Foundation & Dagang  Art\nCallery organizer:Dagang Cloud Art Technology Co., Ltd.\nIn order to promote art and cultural exchanges between Taiwan and the rest of the world, and to allow more domestic and foreign artists to live and experience art in Taipei, to show their unique vision of Taiwan's art and humanities with their art creations in various forms, and to activate the diversity of Taiwan's art as well as the inclusiveness of art, this project is a joint effort by Dagang Art Cultural Foundation & Dagang  Art\nCallery  to create a quiet and cozy art village. In order to increase the inclusiveness and internationalization of art, Dagang Art Cultural Foundation & Dagang  Art\nCallery are working together to create a quiet and cozy art residency located near the famous seascape Danshuei Fisherman's Wharf, Shalun Beach, and the Ocean University, which is characterized by fresh air, beautiful scenery, humanities, and convenient transportation, and is accessible to Danshuei's famous scenic spots, such as Bali Zuoan, Shanzhi, Baishawan, Jinshan, and Yangmingshan, which is ideal for artists to create their artwork with a unique vision of Taiwan art and humanities through unconventional forms of artistic creations, as well as active of art in Taiwan, which will enhance the broader inclusiveness of art and internationalization of art. It is an ideal place for artists to create their works. We are now open to accept applications from domestic and foreign artists for a minimum of one month, a maximum of three months and half a year diversity for the Artist-in-Residence Program:\nI. Residency Environment\nWe provide a full set of fully functional living accommodations, which can be chosen from\nA. 1 master bedroom, with a separate bed, closet, and desk (including a separate bathroom).\nB. 2 guest bedrooms with separate beds, closets and desks (shared bathroom).\nC. Shared kitchen (full kitchens), laundry room (washer and dryer),\nrestaurant (refrigerator), 8th floor art studio, rooftop.\nD. Peripheral transportation: light rail, bus, Ubike, WeMo, iRent\nE. Weekly cleaning and free cleaning are provided.\nTransportation environment\nA. Straight ahead for 5 minutes, the light rail Ocean University station\nB. Artist Residency down the street that is the bus station, in front of the building there is a Nine Wings rental car company\nC. Walking river walk 15 minutes to Shalun Beach\nD. Ocean University station with Ubike rental\nIII. Artist Residency site map reference:\nA: Google Map: https://maps.app.goo.gl/ AeyGvT6WSQfveCWt5\nB: Ooka Artist-in-Residence Live View:\nhttps://drive.google.com/...... /1sCNAIRjEk37SWGnoCc5ge......C. Walking river walk 15 minutes to Shalun Beach\nD. Ocean University station with Ubike rental\nIII. Artist Residency site map reference:\nA: Google Map: https://maps.app.goo.gl/ AeyGvT6WSQfveCWt5\nB: Ooka Artist-in-Residence Live View:\nhttps://drive.google.com/...... /1sCNAIRjEk37SWGnoCc5ge......\nApplication Criteria:\n1), All local citizens or foreign art professionals who are 22 years old or above.\n2) Art categories: visual, music, dance, drama, and the subject matter of the creation is not limited, but the theme related to Taiwan culture is preferred.\n3) Visual artists in residence are not limited to the subject matter of the creation of media, both flat and three-dimensional presentation can be; it is recommended to focus on the artistic development and series of creations.\n4) Artist residency can be self-funded or free of charge. If the artist donates artwork, Dagang Culture and Arts Foundation will provide subsidies to apply for free residency depending on the actual evaluation.\nV. Artist Nurturing Program:\n1) Artists are required for art workshops during their stay in the village. Artists will transform their personal art into art courses, and the Ooka Art Space will be open to the public for experience, so that artists can interact with local people, increase the general public's interest in learning about diversified art, and promote their art concepts.\n2) Dedicated image planners will record the artists' art creation history and regularly publish the art creation news in the media, as well as plan and organize opening ceremonies, solo exhibitions, and lectures and interactive activities to pave the way for the artists' art prospects and markets.\nCall for Entries:\n1), Artist-in-Residence Application Open Period:  start to #April 16, 2025\nVII. Receipt of Entries:\n1), Please fill out the google application form: https://ssur.cc/SJ3p5cjQ\n2), Please send [Artist Biography], [Artist Residency Proposal], [Artist Portfolio] to: dagangart@gmail.com\n3), in order to avoid missing letters, please call to confirm after sending the letter (Tel: 02-23681968, cell phone 0928979215 Ms. rain)\n4), dear artists and friends, please join the official customer service line@【 line@ ID : @664JPVRZ   】, by the specialists for your service, thank you for your cooperation....",
    "lat": 25.0266701,
    "lng": 121.5211568
  },
  {
    "Link": "https://artemperor.tw/tidbits/16730",
    "Place": "台灣，台北市",
    "Title": "躍界新媒體【國立歷史博物館B1兒童創意共學空間】一場重新認識時間的大冒險",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/110/777/00qcwh7s4hslj91bzhauagv5q7a3vmlw_800x420^.jpg",
    "Date": "2024-03-12 ~ 2025-12-31",
    "Location": "國立歷史博物館（台北市中正區南海路49號)",
    "InfoLink": "https://www.nmh.gov.tw/cp.aspx?n=7600",
    "Member": "國立歷史博物館",
    "Article": "重新啟動的史博館將成為兒童學習的重要基地，今年特別在B1樓層打造全新的「兒童創意共學空間」，空間內結合展示、學習、休憩的複合功能，配合108課綱「適性揚才」的課程願景，將科技載具融入學習，規劃了不同年齡層適合的互動展件，並以「時間」為主題，讓小朋友在探索空間的同時，可以透過自身感受及測量工具來度量時間，進而認識時間，理解時序。\n啟發學齡前兒童的創造力-「牆面遊戲」、「小小世界」與「古文物新表情翻翻板」\n首先是適合學齡前兒童的「牆面遊戲」，利用牆上的洞洞板及各色插釘，讓小朋友可以享受創作的自由，同時學會自我表達及培養專注力。而每到整點，洞洞板上方的「小小世界」也會出現報時的投影動畫，讓兒童了解時鐘報時功能，培養兒童的想像力和協調能力。「古文物新表情翻翻板」則是讓小朋友轉動翻翻牌，透過觸摸黃銅、宣紙、陶板不同的素材認識館藏文物，同時也能幫助兒童透過實際觸碰的體驗，增加美感的感知能力。\n給低年級小朋友的雙重挑戰-「未來劇場」與「計時開始GO」\n適合國小低年級的「未來劇場」，會先透過學習單讓小朋友們發揮想像力，替館藏文物和IP創造不一樣的超能力及故事，選擇文物場景和道具，讓小朋友作主，完成一場屬於自己的光影表演。「計時開始GO」可以讓小朋友選擇自己喜歡的計時工具，並一起按下桌上的按鈕，用自己的身體當工具測量時間，培養小朋友對時間的靈敏度。\n讓高年小朋友化身為小小工程師-「城南這一天」、「四季的慶典」與「在這裡的時光」\n史博館也為了高年級小朋友量身打造了一連串的數位互動裝置體驗，首先是饒富趣味性的「城南這一天」，小朋友可以透過平板下程式指令，並且和爸爸媽媽們一起比賽，誰能讓投影上的人物最快走到史博館！讓小朋友們可以在遊戲中了解到「程式指令」的基本概念。「四季的慶典」則搭配平板，透過點擊不同節日，利用燈、聲音、觸覺球、嗅覺球創造多重感官的學習體驗，讓小朋友認識四季節慶。最後「在這裡的時光」小朋友可在觸控螢幕上繪畫完自己的作品之後，接著透過AI共創增加時間感，使小朋友獨特的美感重新演繹。\n108課綱希望強化孩子的基本學力，兼顧學習增加多元與彈性，也因此B1兒童創意共學空間在互動設計方面運用多元感官體驗激發孩童的學習體驗，並規劃多人操作機制，鼓勵群體協力共作的互動方式，讓孩童在互動過程中互相合作、溝通和學習，培養團隊合作和社交能力。\nB1兒童創意共學空間也歡迎學校班級團體預約，讓跨領域學習成常態、 學習更有趣，使教育現場有更多互動可能性。\n國立歷史博物館\n地址: 台北市中正區南海路49號\n開放時間：每週二至週日 10:00 -18:00，逢國定例假日照常開放。\n休館時間：星期一；除夕及初一休館。\n「B1兒童創意共學空間」開放場次\n＊每日4場次，每場次體驗60分鐘\n第一場10:10-11:10\n第二場11:30-12:30\n第三場14:10-15:10\n第四場15:30 -16:30\n※每週二~五第一場10：10 – 11：10，開放團體預約（20人以上），詳情請來電02-2361-0270教育推廣組。\n※已團體預約之場次，不開放現場遊客體驗。",
    "lat": 25.0315698,
    "lng": 121.5111994
  },
  {
    "Link": "https://artemperor.tw/tidbits/16681",
    "Place": "台灣，台北市",
    "Title": "國立臺灣師範大學 梁實秋故居【春華秋實】梁實秋故居常設展",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/110/626/locqerh0joj6992zzwmyhivy13pc1e1t_800x420^.jpg",
    "Date": "2024-06-05 ~ 2025-12-31",
    "Location": "梁實秋故居",
    "InfoLink": "http://archives.lib.ntnu.edu.tw/theLianghouse/index.jsp",
    "Member": "梁實秋文物典藏",
    "Article": "2024年為國立臺灣師範大學（以下簡稱臺師大）102週年校慶。臺師大擁有悠久的歷史，在這段歷史中，有許多傑出的人物對學校和社會產生了深遠的影響，其中之一就是梁實秋先生。他是華文文壇泰斗級的散文家、翻譯家與教育家，也是臺師大16位大師中的一位。\n梁實秋故居位於臺北市雲和街，是臺灣少數保存良好的作家故居之一。經過臺師大自籌經費的努力，這座歷史建築得以完成修復，並於2019年交由臺師大圖書館管理和營運。這所故居不僅是梁先生生前的重要居所，更是一處文化寶藏，期間陸續獲得梁先生家屬和民眾捐贈的珍貴文物，這些文物顯著地豐富了故居的收藏和展示內容。\n為了更好地展示梁先生的生平事蹟和貢獻，臺師大圖書館特別更新故居的常設展覽，以呈現臺師大豐富的人文風貌。本次常設展共規劃5個展區，分別是：「說故居由來」、「梁實秋年表」、「梁實秋學堂」、「旅居西雅圖」和「暮年勤著述」。透過這些展區，臺師大希望讓大眾透過文物典藏和建築，瞭解故居的歷史、梁實秋的生平事跡以及他對教育和文學的貢獻。這不僅是對梁實秋先生的緬懷與致敬，也是對臺師大豐富人文歷史的呈現和傳承。",
    "lat": 25.0238237,
    "lng": 121.5278787
  },
  {
    "Link": "https://artemperor.tw/tidbits/11153",
    "Place": "台灣，台北市",
    "Title": "國立臺灣博物館【博物臺灣常設展 Exploring Taiwan】臺博館新世紀常設展第三部曲",
    "Image": "https://d2onjhd726mt7c.cloudfront.net/images/datas/000/085/760/cwb6av5r513eqvfxszwyvl7uydzwjpnf_800x420^.jpg",
    "Date": "2021-02-27 ~ 2026-12-31",
    "Location": "臺北市中正區襄陽路2號",
    "InfoLink": "https://shiydj.ntmofa.gov.tw/masonry",
    "Member": "撒古流、陳敬寶",
    "Article": "「博物臺灣」常設展所在的二樓東、西展廳，位居臺博本館最軸心的區位，傳統上這兩間展廳是常設展的主要空間。從日本時期的「臺灣總督府博物館」、經歷戰後的「臺灣省立博物館」，到目前的「國立臺灣博物館」，都以展出代表館藏特色、反映臺博館主要關懷的展示，可說是臺博館的「門面」及代表博物館定位的展示。\n「自然臺灣」以臺灣這座島嶼的環境與生命為主角，描述過去、現在、未來所展現的生命樣貌，以及生命與環境互相擾動交融的現象。展示脈絡分別以四個面向展開，「亙古紀實」嘗試回溯時間軸上臺灣島的樣貌，並以化石標本描繪遠古生命的樣態。「島嶼地貌」以影像瀏覽及多媒體互動的方式，收納臺灣的地理特色、環境條件，與這個年輕島嶼在立體空間上所呈現的各式地形與地貌。「生態走讀」透過各類生物標本與圖像，展示生物多樣性、臺灣特有及以臺灣命名的生物、不同生態系中最具代表性的生命故事。「變動續曲」則以環顧的視野，呈現自然環境給予人類的維生資源，並透過「生命之歌」藝術裝置、「生聲不息」聲景裝置、臺灣雲豹及黑熊銅雕象徵鏈結過去、構築永續的未來，經由視覺、聽覺、觸覺體驗開啟觀者對臺灣的多元理解，深思環境永續的議題。\n「浮生臺灣」意在強調本展的主角：古往今來臺灣的芸芸眾生，以及他（她）們在各自時空所留下的浮光掠影。浮生臺灣的故事，分別以四個主題展開，「時代印記」以時間為經，文物為緯，交織串聯不同時代的文物故事，勾勒出館藏文物裡的臺灣故事。「何以為家」不以個別的館藏品呈現臺灣人的「家」，而是透過藝術家撒古流與陳敬寶的作品，勾勒臺灣人多樣家庭形式的一些面相。「神靈世界」透過臺灣原住民與漢民族對超自然世界的信仰，與現世生生不息的關係，呈現臺灣人神靈世界的切面。「相遇生根」強調臺灣作為一個歷史上不同來源的人群長期相遇聚合，彼此互動下的結果。\n這是關於臺灣與臺灣人的故事，透過臺博館百年的蒐藏來陳述。以此為家的生物與人們，在這個島嶼上共同生活，也一同吟唱一首生命之歌「生聲不息」，是否得以永續的唱和，端看我們的反思與具體行動。展覽透過標本、模型、影像、聲音及藝術裝置等具象或抽象的軟硬體展示，從時間與空間等多元視角觀看臺灣環境與生物的交互關係，形成一個在臺灣時間串流上不斷演出的生命互動故事。在這個故事裡，臺灣歷史在收藏中凝聚成一件件「看得見」的時代印記，臺灣人「家」的形式與意義在結合藏品的藝術創作裡被思考與再現，不同人群的信仰與神靈觀在博物館物件裡呈現而反思，最後，成就了這不同人群在此相遇、互動而生根的浮生故事。這是一個臺灣博物館裡的臺灣故事。",
    "lat": 25.0427416,
    "lng": 121.5150214
  }
]