[
  {
    "活動名稱": "社子島濕地解說小築｜6月份環境講座-社子島自然史",
    "封面照片": "https://static.accupass.com/eventbanner/2505270514331457525951.jpg",
    "活動時間": "2025.06.15 (Sun) 10:00 - 12:00 (GMT+8)\nAdd To Calendar",
    "舉辦地點": "台灣台北市社子島濕地解說小築",
    "舉辦單位名稱": "官方粉絲團",
    "舉辦單位連結": "https://www.facebook.com/TaipeiHEO",
    "活動簡介": "社子島濕地解說小築 ｜6月份環境講座【社子島自然史-世居社子島生態專家看生態演化自然史】\n你曾到過社子島濕地解說小築嗎?是否曾在那幅畫前駐足?\n蠻湮台北 壓克力彩 240 x 110 cm  陳一銘\n台北是一個歷經巨變的盆地，曾經是滄海、湖泊、沼澤、森林、農田，最終而成為物質文明的水泥城堡。若不是像我一樣，曾經經歷過早年台北農村生活之人，必定很難想像這裡原本是一個生態豐盛之地。\n這張圖在我的想像中時間回溯了600年，那是漢人尚未進入盆地，洪水與巴賽族主宰一切的蠻湮時代。畫面中大屯連峰山形依然，但牛背鷺陪伴的不是水牛，而是成群在淺水處覓食的梅花鹿。濕地裡有水獺出沒，已滅絕的藍睡蓮盛開著。像石龍尾、芡、葦草蘭這些在今天已被逐出台北盆地生態版圖的物種，也都回到了畫面之中\n\n陳一銘老師，是為世居社子島生態專家，其「蠻湮臺北」畫作，臺北是一個歷經巨變的盆地，曾經是滄海、湖泊、沼澤、森林、農田，最終而成為物質文明的水泥城堡。\n本次環境講座邀請到世居社子島的生態專家兼藝術家的陳一銘老師，分享他長期在地的自然觀察，和大家聊聊生態與自然演化的故事。\n🌈 講座資訊\n講師：陳一銘\n日期：2025年06月15日（日）\n時間：10:00-12:00\n地點：社子島濕地解說小築（Google地圖：https://reurl.cc/2bLN4m）\n費用：免費\n參加對象：一般大眾，對社子島生態藝術有興趣者。\n人數上限：\n現場｜一般民眾：20人\n現場｜志工夥伴：10人\n主辦單位：臺北市政府工務局水利工程處\n承辦單位：羽林生態股份有限公司\n🌈 交通\n可至捷運唭哩岸站換騎YouBike 2.0前往( 社子島濕地小築有YouBike 2.0停靠站，建議先用YouBike 2.0的APP查詢車位)。\n可至捷運唭哩岸站搭乘計程車前往 ( 社子大橋右轉約3分鐘可抵達 )。\n自行開車、機車前往，附近路旁都可停車；或社子大橋下籃球場停車場( https://reurl.cc/kdKW6G )再步行約5-10分鐘。\n 👋 注意事項\n活動前三日將寄發行前通知至您的email信箱。\n如有疑問，請於上班時間（10:00-16:00）電洽02-77516513#306 或email：heovolunteer@gmail.com與工作人員聯絡。\n活動皆為有限資源，請確認活動時間後再報名，若無故缺席者將列入黑名單。\n ",
    "嘉賓名單": "陳一銘",
    "活動連結": "https://www.accupass.com/event/2505200521551378936472?utm_source=web&utm_medium=search_result_&utm_campaign=accu_e_",
    "報名連結": "",
    "lat": 25.1132432,
    "lng": 121.489629,
    "google_address": "111台灣台北市士林區Unnamed Road社子島濕地解說小築"
  },
  {
    "活動名稱": "北投小旅行｜百年車站×溫泉巡禮×歷史古蹟",
    "封面照片": "https://static.accupass.com/eventbanner/2503241148055963348650.jpg",
    "活動時間": "2025.09.27 (Sat) 10:00 - 12:00 (GMT+8)\nAdd To Calendar",
    "舉辦地點": "台灣台北市北投區中山路二號",
    "舉辦單位名稱": "美遊記網站",
    "舉辦單位連結": "https://tora1612.mystrikingly.com/",
    "活動簡介": "👉活動理念：\n一趟結合溫泉香氣與歷史故事的山城慢步旅\n走入北投，不只是進入一個地名，而是走進一段專屬於台灣的「泡湯與文化」記憶。這裡有煙霧繚繞的湯泉、有古意盎然的老車站，還有日治時期留下的優雅建築與故事。\n📍新北投車站\n從百年歷史的「新北投車站」啟程，感受這座古老車站的獨特魅力，仿佛聽見過去的列車聲與旅人的足跡，帶你穿越時光的隧道。\n🍃北投公園\n接著來到綠意盎然的「北投公園」，放慢腳步，在大自然的懷抱中釋放壓力，享受難得的寧靜與清新。\n🏺北投溫泉博物館\n走訪充滿溫泉歷史的「北投溫泉博物館」，在這裡，過去的繁華與現在的恬靜交織成一幅美麗的畫卷，讓你一窺溫泉文化的源頭。\n🔥地熱谷\n隨後我們來到「地熱谷」，放眼望去，熱氣騰騰的景象彷彿帶你來到不同世界。\n⛩️普濟寺\n再踏進「普濟寺」，體驗這座古老廟宇中的信仰與平靜。靜靜地感受寺廟所散發的神聖氛圍，祈求一份內心的安寧。\n這不只是一場旅行，更是一次心靈與身體的全面放鬆。在歷史的光影中，與大自然的溫暖擁抱中，享受北投的獨特魅力。\n「城市」像是一本攤在大地上的圖書，「旅行」則是閱讀它的最好方式。\n📣美遊記全系列活動：【城市小旅行、步道小旅行】\n👉活動規劃：\n📅活動時間：2025年09月27日(六)上午10:00-12:00\n🚩集合地點：捷運新北投站1號出口外面（旅遊服務中心）\n🚶‍♂️ 路線安排：捷運新北投站(集合)→新北投車站→北投公園→北投圖書館→北投溫泉博物館→地熱谷→普濟寺→瀧乃湯→天狗庵遺址（賦歸） \n📢主辦單位：美遊記（薪展新創文化）\n📢協辦單位：鴻運旅行社-范靜宜（品保編號：北0017／交觀甲0464）\n📢活動費用：定價750元（優惠價格部分適用範圍說明如下）\n✔敬老優惠價450元：適用範圍－年滿65歲之長者報名並完成繳費\n✔學生優惠價500元：適用範圍－滿12歲以上學生報名並完成繳費\n✔團體優惠價550元：適用範圍－單次報名至少2人以上並完成繳費\n✔限時優惠價600元：適用範圍－活動截止日前7日報名並完成繳費\n📢費用包含：講師費、保險\n📢參加小禮：報名並完成繳費，出席活動當天即贈送精美小禮物\n📢加碼贈送：參加滿五場不同活動，我們邀你免費參加一場活動，詳細辦法請參閱「滿五送一」粉絲專屬加碼活動\n📢導覽方式：為友善環境減少噪音，一律使用line會議室無線導覽，請所有貴賓務必自備手機、耳機（適用自己手機）、LINE APP和網路，活動當天提供QR Code掃描加入 \n👉活動亮點：\n✅城市深度漫遊：用緩慢的步伐走入街頭巷尾，深入發掘城市的文化魅力。\n✅專業講師解說：專業講師團隊用生動的敘述，帶您深刻理解城市的靈魂。\n✅獨特拍攝景點：挖掘隱藏的視角與拍攝熱點，記錄城市最動人的一面。\n✅心靈休憩時光：遠離繁忙生活，透過旅行找到內心的平靜與力量。\n✅迷你小團享受：只要滿六個人即可出團，充分享受旅遊的輕鬆自在。\n💡推薦對象：\n✅ 文青旅人｜喜歡拍建築、寫日記、拍氛圍\n✅ 溫泉控｜療癒之旅必訪地點\n✅ 親子出遊｜輕鬆步行、寓教於樂\n✅ 老建築迷｜從日式建築到地熱景觀都讓人著迷\n👉景點探索：\n📢【新北投車站】「新北投」地名的由來，是在1916年（日治時期）時為了發展溫泉觀光產業，讓前往北投溫泉區的旅客更為便利，才興建新北投支線，並且設立新北投乘降場（招呼站），之後由於旅客不斷增加，新北投乘降場又升等為新北投驛，「新北投」的地名因此而生，所以「新北投車站」為北淡線甚至是臺北市僅存的百年車站。\n一進入七星公園的範圍，立刻被周遭的微妙變化所感染，「鐵道」、「月台」、「車廂」和「車站」就好像四根魔法基石，為這裡注入一股愉悅的氛圍，歡樂和溫馨遍佈整個場域，或是緩步慢行，或是坐談心事，不論所做為何，象徵幸福的嘴角都掛在每個人的臉上，光是走在這裡，心情就能馬上變好，轉化之快，讓人不得不心生訝異。\n安安靜靜地停在鐵道上的火車，「藍色」是它的外觀，「35TP32873」是它的編號，當初馳騁於新北投和臺北之間，是台鐵在1969年由日本引進的首批雙扇自動門客車，服務往來通勤的上班族群與學生族群，功成身退之後，目前座落於北投區七星街1號，延續著以往的風采，過去它載運乘客，現在它載運回憶。\n📢【北投溫泉博物館】建於日治時期的「北投公共浴場」，是由建築設計師森山松之助監造，他有許多的作品至今仍然保留著：台灣總督府（今總統府／國定級古蹟)、台北州廳(今監察院／國定級古蹟)、台中州廳(今台中市政府／歷史建築)等，目前都已經是台灣重要的文化資產。當時就享有盛名的溫泉公共浴場，為和洋折衷風格的雙層建築，一樓浴池區為磚造，二樓休憩區為木造，紅色磚牆搭配周遭綠色林木，除了可以讓人放鬆之外，也多了一份親切感。\n大浴池是整棟建築物最重要的空間，也是公共浴場的精神所在，羅馬拱柱環繞浴池的風格，陽光透射的彩色玻璃，將這裡打造成浪漫色彩的異國風情，很難想像當時這裡只能讓人站著泡，而且全部都是男生。\n📢【瀧乃湯】在溫泉旅館比鄰而立的新北投，「瀧乃湯」是相當獨樹一格的，與現代化建築相較下，這裡多了一份原始與自然，時間彷彿不存在般，不論是在視覺還是嗅覺上，都還能感受到當時的氛圍，豎立「皇太子殿下御渡涉記念碑」的庭院區，讓泡湯成為一種簡單但美好的享受。這裡的泉質是青磺泉，因為含有珍貴的微量元素「鐳」，長年累月釋放於溫泉之中，對於養生有一定的作用，全世界只有台灣北投與日本玉川才有，可是非常的珍貴。\n📣【普濟寺】與同為臺北市市定古蹟的臨濟護國禪寺都是臨濟宗妙心寺派在臺北的布教據點。1934年重建時，由於其信眾多為臺灣總督府交通局鐵道部員工，因此以鐵道部運輸課長村上彰一之諡號「鐵真」命名為「鐵真院」，並在寺中設立「村上彰一翁碑」。1998年正式列名為市定古蹟，環境充滿寧靜、安適的氣息。\n\n🔎繼續閱讀全文：台北北投》浴罷恍若肌骨換｜走訪傳說中女巫\n🔎繼續閱讀全文：台北北投》載運甜蜜回憶、前往幸福時光的新北投車站\n🔎延伸閱讀景點：台北北投》每當芬芳乍吐花海湧現時｜北投社三層崎公園\n📝報名須知：\n✅ 本次活動會投保，請於報名表單中確實填寫以下保險資料：\n「真實中文姓名」、「出生日期」、「身分證字號」\n如有略過或填寫不完整者，將視為自動放棄保險資格。\n✅ 請填寫正確中文姓名、聯絡電話與電子郵件，以利活動通知及資訊寄送。\n✅ 若報名費用不符、或喪失優惠資格，需於活動前補足差額，否則主辦單位有權取消報名。\n✅ 僅有「填寫完整資料 + 完成繳費」後，方視為報名成功。\n✅ 報名即表示您已詳讀並同意本《報名須知》與《注意事項》。\n✅ 報名成功後如需更改場次，可選擇：延期至下一梯次／同等費用場次（限用一次）或是轉讓他人使用（需於活動日前3日來信通知）主辦單位將協助更換保險資料。\n✅ 若需退票，將由 Accupass 協助處理，並依其退票政策辦理：退票需於活動開始日前 8日內申請／將酌收 票價10%退票手續費／逾期恕不受理\n⚠️注意事項：\n🔸 若遇天災、極端天候等不可抗力因素，主辦單位將依安全考量，主動延期或取消活動，並另行通知。\n🔸 活動現場所拍攝之錄影、照片等素材為主辦單位所有，可用於活動紀錄、行銷與媒體發布。如不同意，請於活動前主動告知，已發布者可申請撤除。\n🔸 主辦單位保留修改、暫停或取消活動內容之權利，相關更新將公告於官方平台，恕不另行個別通知。\n🔸 未報到／中途脫隊／擅自離隊者，視同自願放棄參與權益。\n🔸 請依自身狀況準備合適裝備，建議攜帶：防曬／防寒／防蚊用品、雨具、個人藥品、水瓶、支撐手杖等。\n🔸 請依報到時間準時抵達集合地點，以維護活動品質及自身權益。\n🔸 活動行程會依現場情況與導覽進度彈性調整。\n🔸 活動使用 LINE會議室導覽方式：\n請務必自備： 手機｜ 耳機｜ 網路｜ 安裝 LINE App｜當天將提供 QR Code 進行掃描加入。\n🔸 本活動將開立 紙本發票，於活動當日提供。\n如需郵寄發票，需自付郵資。欲開立統編者，請於報名時填寫完整資訊。\n🔸 成團人數為6人，如人數不足，主辦單位有權決定是否延期或取消出團。\n🔸 如需包團或客製化活動（專屬日期、路線、人數），歡迎來信洽詢，將有專人協助安排！\n✨關於美遊記\n美遊記成立於 2020 年，堅信旅行應蘊含體驗、探索與理想的實踐。我們用雙腳感受世界，用文字記錄感動，分享每一段觸動人心的風景與故事。現為「時刻旅行」專欄作者、「輕旅行」駐站玩家、「媽媽寶寶」王牌名人、以及「PeoPo公民新聞」的公民記者；文章亦見於「Yahoo新聞」、「女子漾」、「微笑台灣」等平台。\n我們相信，最動人的風景，是在走過的那一刻，與心相遇。\n📧聯絡資訊：\n請於週一～週五上班時間（10:00~17:00），透過電話 0927-357-017 或 透過信件 rodney.xinzhan@gmail.com 聯絡孫仁明先生，謝謝您。",
    "嘉賓名單": "鄧純美",
    "活動連結": "https://www.accupass.com/event/2505241601411659127200?utm_source=web&utm_medium=search_result_&utm_campaign=accu_e_",
    "報名連結": "",
    "lat": 25.1374018,
    "lng": 121.5087935,
    "google_address": "112台灣台北市北投區中山路"
  }
]